<unk>	0
<s>	0
</s>	0
,	-3.04399
。	-3.30828
的	-3.56443
▁	-3.56653
和	-4.4451
、	-4.82116
在	-4.88508
是	-5.48086
了	-5.5116
;	-5.54912
(	-5.60187
年	-5.60814
对	-5.64782
中	-5.67311
)	-5.68389
与	-5.76252
为	-5.88653
:	-6.07379
有	-6.13363
上	-6.13635
将	-6.19393
人	-6.20956
或	-6.22722
月	-6.26866
不	-6.28307
并	-6.28791
我	-6.34292
》	-6.35243
《	-6.36867
时	-6.37946
他	-6.41848
地	-6.42521
以	-6.46428
quot	-6.49491
一个	-6.52756
性	-6.54009
&	-6.54197
而	-6.54532
到	-6.61641
其	-6.62159
说	-6.6217
▁在	-6.62481
就	-6.63725
被	-6.6417
问题	-6.64348
及	-6.67362
从	-6.67729
日	-6.67794
来	-6.68825
以及	-6.69341
你	-6.71758
向	-6.7211
进行	-6.74905
用	-6.75147
国家	-6.78143
我们	-6.78942
一	-6.78952
第	-6.79569
?	-6.81498
后	-6.82065
会	-6.83689
大	-6.83897
他们	-6.84687
也	-6.86355
工作	-6.86903
-	-6.87615
可	-6.87864
.	-6.88522
包括	-6.89717
下	-6.90203
提供	-6.90579
于	-6.90903
关于	-6.913
所	-6.91322
/	-6.9291
通过	-6.93267
“	-6.94368
可以	-6.96062
1	-6.97023
这些	-6.97892
法	-6.98458
里	-7.00539
要	-7.02305
没有	-7.02972
委员会	-7.03181
都	-7.04955
水	-7.05812
但	-7.06173
a	-7.06581
还	-7.07098
"	-7.086
政府	-7.08978
着	-7.09475
研究	-7.10918
”	-7.11826
系统	-7.12243
等	-7.12377
者	-7.12648
能	-7.12772
使用	-7.14775
需要	-7.16192
她	-7.16268
该	-7.16616
它	-7.16786
多	-7.16829
2	-7.16959
出	-7.17083
内	-7.18168
应	-7.19035
个	-7.19753
把	-7.2032
3	-7.20997
联合国	-7.21513
子	-7.21633
新	-7.22098
这	-7.22156
▁我	-7.2281
由	-7.23018
高	-7.23274
前	-7.24358
已	-7.25546
方面	-7.26011
去	-7.26476
发展	-7.28282
小	-7.2845
有关	-7.31082
·	-7.32477
技术	-7.32952
无	-7.33585
管理	-7.34417
组织	-7.34509
公司	-7.34869
之	-7.36158
国际	-7.36167
活动	-7.36483
已经	-7.36752
化	-7.36758
方案	-7.37373
6	-7.37635
使	-7.38881
这个	-7.39283
5	-7.39501
所有	-7.39959
4	-7.39975
斯	-7.40426
可能	-7.40493
报告	-7.42177
比	-7.4271
点	-7.43637
更	-7.43751
机	-7.43959
一些	-7.44495
10	-7.45048
方法	-7.45367
过	-7.45884
要求	-7.46301
名	-7.46999
支持	-7.47866
中国	-7.47929
执行	-7.48297
分析	-7.48456
c	-7.48894
服务	-7.49695
经济	-7.50504
12	-7.50965
必须	-7.51512
分	-7.51747
处理	-7.52493
本	-7.52514
社会	-7.53241
作为	-7.53543
认为	-7.5362
项目	-7.53667
得	-7.54173
▁他	-7.54296
7	-7.55417
长	-7.55587
体	-7.55671
会议	-7.56029
器	-7.56536
计划	-7.57477
给	-7.57959
好	-7.58023
最	-7.58506
这种	-7.58691
这一	-7.58858
拉	-7.58958
9	-7.60224
美国	-7.60493
建议	-7.60518
头	-7.60917
机构	-7.61208
)。	-7.61735
特	-7.61857
根据	-7.62281
能够	-7.62284
开始	-7.62759
其他	-7.64089
条	-7.64296
家	-7.64343
妇女	-7.65416
▁(	-7.65636
外	-7.66182
表示	-7.66332
具有	-7.66854
公约	-7.67151
式	-7.68801
教育	-7.68959
因为	-7.6922
手	-7.69297
8	-7.69443
b	-7.69677
时间	-7.69762
情况	-7.70004
线	-7.70397
保护	-7.70765
任何	-7.7086
那	-7.70972
控制	-7.71289
决定	-7.71291
继续	-7.71399
各	-7.71596
行动	-7.71915
自	-7.72064
!	-7.72242
国	-7.72245
实现	-7.72974
▁我们	-7.72989
代表	-7.73004
信息	-7.73032
的人	-7.73215
同	-7.73646
力	-7.7439
影响	-7.74411
心	-7.75292
获得	-7.7534
先生	-7.75662
非	-7.75779
天	-7.75906
做	-7.76576
主要	-7.76751
中的	-7.76753
政策	-7.76809
得到	-7.76838
学	-7.7703
措施	-7.77174
安全	-7.77328
型	-7.77352
法律	-7.77584
如	-7.77809
很	-7.77979
数据	-7.78184
世界	-7.7902
德	-7.79064
自己	-7.79073
合作	-7.79103
地区	-7.79104
建立	-7.79904
又	-7.80277
流	-7.80359
热	-7.80672
区	-7.81169
车	-7.81319
面	-7.81586
至	-7.8184
增加	-7.81909
带	-7.82433
三	-7.82874
s	-7.83103
段	-7.83343
生	-7.83927
11	-7.8395
正在	-7.84405
发	-7.84572
利	-7.84644
促进	-7.84744
利用	-7.84867
提高	-7.84905
光	-7.85961
行	-7.86357
设计	-7.87104
成	-7.87221
中心	-7.87543
正	-7.87678
尔	-7.87804
但是	-7.8792
开	-7.88402
让	-7.88406
努力	-7.88574
加	-7.9
程序	-7.90207
就是	-7.90355
文件	-7.90553
一种	-7.90669
区域	-7.90975
加强	-7.91289
受	-7.91517
起	-7.91524
及其	-7.91557
并且	-7.91708
部分	-7.91814
环境	-7.92458
量	-7.9263
资源	-7.92861
克	-7.93181
成为	-7.93357
儿童	-7.93925
部	-7.93992
而且	-7.94243
花	-7.94588
目标	-7.94667
想	-7.94709
马	-7.94739
看	-7.94982
e	-7.95009
确保	-7.95107
现在	-7.95687
的影响	-7.96597
两	-7.96622
低	-7.96746
重	-7.96764
提出	-7.96822
权	-7.97083
参与	-7.97192
20	-7.97597
再	-7.97627
实施	-7.97643
不同	-7.97756
或者	-7.97969
度	-7.98373
市场	-7.98951
如果	-7.98972
能力	-7.99019
当	-7.99101
希望	-7.99194
气	-7.99728
全球	-7.99839
减少	-8.0002
指出	-8.00457
打	-8.00492
道	-8.00503
d	-8.00691
金	-8.01259
结构	-8.01307
相	-8.01706
之后	-8.0195
用于	-8.02366
像	-8.02547
▁如果	-8.03142
一样	-8.03234
规定	-8.03533
则	-8.03609
19	-8.03676
风	-8.03684
生产	-8.03707
西	-8.03783
采取	-8.03843
调查	-8.03954
治疗	-8.04138
号	-8.04245
即	-8.04248
门	-8.04253
因	-8.04313
新的	-8.04789
海	-8.04875
期	-8.04907
审查	-8.04977
率	-8.0514
的时候	-8.05512
解决	-8.05712
非常	-8.05816
大会	-8.05924
l	-8.0605
是一个	-8.06085
进一步	-8.06506
对于	-8.06895
发现	-8.07031
卡	-8.07039
选择	-8.07187
管	-8.07194
油	-8.07559
们	-8.07714
入	-8.07746
特别	-8.07757
人员	-8.07796
处	-8.07937
它们	-8.08156
作用	-8.0825
山	-8.08392
文	-8.08544
企业	-8.08741
那些	-8.08744
标准	-8.08768
发生	-8.08824
不能	-8.09034
网络	-8.09079
物	-8.09277
之间	-8.09628
表	-8.09727
C	-8.09737
15	-8.09769
基	-8.09866
请	-8.1005
机制	-8.10177
应该	-8.10696
全	-8.10839
帮助	-8.10962
产品	-8.11085
确定	-8.11104
电	-8.11191
采用	-8.11511
其中	-8.11551
讨论	-8.11571
战略	-8.11714
他的	-8.11737
二	-8.12296
如何	-8.12442
评估	-8.12465
数	-8.12636
▁这	-8.12928
接受	-8.1293
▁因此	-8.13078
类	-8.13144
▁但是	-8.13164
领域	-8.13278
单	-8.13351
人们	-8.13452
方式	-8.13575
只	-8.13648
因此	-8.1433
事	-8.14483
期间	-8.1457
缔约国	-8.14647
吗	-8.14689
层	-8.14707
各种	-8.1529
美元	-8.15295
你的	-8.154
政治	-8.15418
人权	-8.15617
未	-8.15652
位	-8.15684
行为	-8.15686
之前	-8.15815
30	-8.1595
是否	-8.1596
场	-8.16514
相关	-8.16518
号决议	-8.17092
科	-8.17312
关系	-8.17343
设备	-8.17498
制	-8.17608
许多	-8.1783
回	-8.18332
经	-8.18807
考虑	-8.19417
部门	-8.19675
▁你	-8.19907
作	-8.20148
路	-8.20175
18	-8.2066
称	-8.20713
主	-8.20784
方	-8.21311
P	-8.2138
达	-8.21439
却	-8.21653
款	-8.21884
间	-8.22161
图	-8.22337
由于	-8.22456
结果	-8.2282
见	-8.22822
投资	-8.22844
总	-8.22961
美	-8.23372
成员	-8.23414
A	-8.23499
各国	-8.23591
文化	-8.23734
的工作	-8.23891
次	-8.24078
身	-8.24146
布	-8.24208
还是	-8.24597
制度	-8.24597
市	-8.24783
条件	-8.2481
目前	-8.24913
变	-8.24927
动	-8.25588
特别是	-8.25648
参加	-8.25802
无法	-8.25806
片	-8.26583
自由	-8.26665
完成	-8.2696
阿	-8.27123
家庭	-8.27196
受到	-8.27437
病	-8.27598
值	-8.2761
▁他们	-8.27631
书	-8.27647
安	-8.27742
组	-8.27847
白	-8.27848
巴	-8.27915
的问题	-8.28042
四	-8.28596
您	-8.28801
大学	-8.28807
协调	-8.2884
运动	-8.28916
制定	-8.28961
城市	-8.28968
开展	-8.29024
球	-8.29106
两个	-8.29125
自己的	-8.29439
转	-8.29681
有效	-8.29701
完全	-8.29808
以便	-8.29896
▁此外	-8.29899
同时	-8.29904
之一	-8.30355
16	-8.30361
生活	-8.30364
板	-8.30471
进行了	-8.30605
亚	-8.30728
支助	-8.30761
▁她	-8.30813
说明	-8.31002
贸易	-8.31222
节	-8.31416
米	-8.31435
负责	-8.32085
核	-8.32334
▁“	-8.32591
开发	-8.32933
M	-8.33004
万	-8.33478
应当	-8.33538
格	-8.33596
口	-8.33779
直接	-8.33783
皮	-8.33794
S	-8.33963
14	-8.34766
一次	-8.34773
产生	-8.34892
声	-8.35394
小组	-8.35396
审议	-8.35417
走	-8.35888
T	-8.3605
波	-8.36432
和其他	-8.36532
应用	-8.36727
13	-8.36823
共同	-8.36925
质	-8.37038
爱	-8.37165
▁该	-8.37226
罗	-8.37249
重新	-8.37285
B	-8.37481
保持	-8.37523
一项	-8.37793
细胞	-8.37841
进	-8.37868
权利	-8.37911
存在	-8.38119
都是	-8.38156
空间	-8.38184
半	-8.38373
剂	-8.38751
▁这些	-8.39083
费用	-8.39319
秘书处	-8.39791
▁然而	-8.39828
调	-8.40408
模式	-8.40532
语	-8.40776
拥有	-8.40795
改革	-8.40866
银行	-8.40918
合	-8.40926
培训	-8.41
材料	-8.41166
才	-8.41293
南	-8.41398
L	-8.41583
火	-8.41674
援助	-8.41785
上的	-8.41786
模型	-8.41973
双	-8.41974
评价	-8.42023
D	-8.42085
学习	-8.42148
改善	-8.42264
定	-8.42302
然后	-8.42555
个人	-8.42575
非洲	-8.43032
了解	-8.43289
纳	-8.43294
业务	-8.4336
预算	-8.43378
不会	-8.43386
p	-8.43674
来自	-8.43947
按	-8.44007
任务	-8.44253
。”	-8.44309
这样	-8.44365
每	-8.44769
色	-8.44887
17	-8.44935
的报告	-8.45039
什么	-8.4505
台	-8.4524
工	-8.45516
出现	-8.45594
联合	-8.45634
和平	-8.45702
作出	-8.458
尼	-8.4589
资料	-8.46145
州	-8.46267
看到	-8.46501
女	-8.46546
约	-8.4694
主席	-8.47023
▁当	-8.47082
级	-8.47148
网	-8.47269
▁但	-8.47303
神	-8.47318
方面的	-8.4734
老	-8.47412
包	-8.4745
框架	-8.47455
项	-8.47679
我的	-8.47723
员	-8.47845
重要	-8.47941
过程	-8.47953
形	-8.48062
边	-8.48093
强调	-8.48235
——	-8.48339
工作人员	-8.48466
代表团	-8.48575
来说	-8.48612
通	-8.48669
石	-8.48732
压	-8.48764
因素	-8.48775
g	-8.49066
那么	-8.49154
人民	-8.4917
F	-8.49719
反	-8.49855
平	-8.49967
水平	-8.50033
放	-8.50062
地方	-8.50138
此	-8.50178
计算	-8.502
干	-8.50234
用户	-8.50269
显示	-8.50578
学生	-8.50583
仍然	-8.50622
的国家	-8.50644
不是	-8.50748
进入	-8.50775
明	-8.50819
空	-8.50848
工具	-8.51183
按照	-8.51192
原则	-8.51213
木	-8.51644
造成	-8.51654
学校	-8.52066
表明	-8.52128
提供了	-8.52478
五	-8.5253
内容	-8.52667
改变	-8.52843
局	-8.53058
进程	-8.53081
吃	-8.53302
知道	-8.53437
的一个	-8.53566
G	-8.5385
的研究	-8.53874
导致	-8.53924
眼	-8.53938
写	-8.54067
资金	-8.54118
林	-8.54296
基金	-8.54338
公	-8.54365
涉及	-8.54422
感	-8.54563
微	-8.54564
充分	-8.54647
注意到	-8.54671
专家	-8.54727
安排	-8.54842
协助	-8.54876
太	-8.54887
一直	-8.55244
基于	-8.55342
----	-8.55405
人类	-8.55522
近	-8.55779
这是	-8.55854
比较	-8.55906
试验	-8.56101
整个	-8.56207
呢	-8.56271
红	-8.56424
测试	-8.56776
提交	-8.57099
秘书长	-8.57469
准备	-8.57563
选举	-8.57564
保证	-8.57799
他们的	-8.57811
最后	-8.57973
商	-8.58027
夫	-8.58174
全面	-8.58237
以色列	-8.58258
工作组	-8.58304
解	-8.58395
基本	-8.58506
阶段	-8.58525
之间的	-8.5873
电子	-8.58838
科学	-8.58939
原	-8.59054
听	-8.59092
质量	-8.59095
严重	-8.59214
协议	-8.5931
只有	-8.59541
理论	-8.59759
事务	-8.59764
N	-8.60018
健康	-8.60214
2010	-8.6029
法院	-8.6032
▁它	-8.60473
记录	-8.60536
限制	-8.60579
价值	-8.60605
队	-8.60757
工程	-8.60833
种	-8.60837
针对	-8.60849
达到	-8.6087
更加	-8.60921
装	-8.61016
增长	-8.61163
一名	-8.61208
鼓励	-8.61351
均	-8.61383
的情况	-8.61428
河	-8.61588
事件	-8.6161
承诺	-8.61693
举行	-8.61716
意	-8.61758
只是	-8.6189
强	-8.62331
变化	-8.62375
:“	-8.62388
公共	-8.62694
改进	-8.62801
派	-8.62812
酸	-8.62849
抗	-8.6303
具体	-8.63097
长期	-8.63261
f	-8.63288
状	-8.63392
▁由于	-8.6344
曾	-8.6349
检查	-8.63525
E	-8.63647
星	-8.63858
例	-8.64002
欧洲	-8.64034
H	-8.64124
你们	-8.64183
轮	-8.64378
甚至	-8.6443
责任	-8.64485
总统	-8.64532
产	-8.64556
理事会	-8.64624
接	-8.64726
战	-8.64797
情	-8.64807
省	-8.64925
选	-8.64963
连	-8.65077
死	-8.65173
行业	-8.65187
需求	-8.65239
2000	-8.65285
同意	-8.65303
恢复	-8.65373
t	-8.65473
承认	-8.65538
2005	-8.65686
人口	-8.65792
日本	-8.65836
汽车	-8.66021
钱	-8.66036
持续	-8.66039
冲突	-8.66085
综合	-8.66113
联	-8.66183
品	-8.66209
一般	-8.66211
语言	-8.66546
挑战	-8.6656
社区	-8.66749
第二	-8.66764
发展中国家	-8.66863
集团	-8.66872
工业	-8.66973
塔	-8.6709
军	-8.67413
访问	-8.67426
团	-8.6743
费	-8.67624
清	-8.67725
2008	-8.67765
n	-8.67818
极	-8.67952
犯罪	-8.67956
收入	-8.68048
业	-8.68231
也是	-8.68239
办公室	-8.6833
素	-8.68522
监测	-8.68566
的话	-8.6866
没	-8.68704
从而	-8.68808
一起	-8.68823
特派团	-8.68871
为了	-8.68894
快	-8.68981
关注	-8.6902
占	-8.69024
21	-8.69039
药	-8.69062
先	-8.69122
深	-8.69141
黑	-8.69629
远	-8.69678
感到	-8.69731
不断	-8.69774
内部	-8.69797
2006	-8.69878
岁	-8.69901
交	-8.70003
专业	-8.70018
毛	-8.70038
伊	-8.70128
2009	-8.70142
树	-8.70169
25	-8.70194
最终	-8.70203
便	-8.70323
问	-8.70372
膜	-8.70492
并不	-8.7055
实际	-8.70637
系	-8.70656
室	-8.70696
奥	-8.7077
还有	-8.709
教	-8.71133
介绍	-8.71304
2007	-8.71408
反应	-8.71457
范围	-8.71647
孩子	-8.71884
会员国	-8.71977
通常	-8.72133
尽管	-8.72258
维	-8.72325
过程中	-8.72433
很多	-8.72628
机会	-8.72656
条约	-8.72809
▁根据	-8.72896
液	-8.72949
报	-8.72986
起来	-8.73147
独立	-8.73262
经常	-8.73267
仍	-8.7332
欢迎	-8.73403
合同	-8.73468
安全理事会	-8.73527
推动	-8.73585
源	-8.73777
规则	-8.73788
列	-8.74021
风险	-8.74038
哈	-8.7408
防止	-8.74325
协定	-8.74335
R	-8.74384
价格	-8.74391
落	-8.74521
真	-8.74536
批准	-8.74742
y	-8.7478
角	-8.74916
自然	-8.75016
论	-8.75057
雷	-8.75064
件	-8.75135
50	-8.75223
司法	-8.75239
生物	-8.7524
至少	-8.75371
普	-8.75573
信	-8.75652
办法	-8.75679
探讨	-8.757
消除	-8.75732
骨	-8.75749
i	-8.7576
k	-8.75789
h	-8.75964
24	-8.75986
架	-8.76045
加入	-8.76061
城	-8.76174
超	-8.76188
O	-8.76222
血	-8.76261
差	-8.76295
全国	-8.76302
法庭	-8.76315
▁本文	-8.76343
的主要	-8.76443
2004	-8.76555
令人	-8.76598
每个	-8.76803
效果	-8.76818
吧	-8.76832
例如	-8.76859
状况	-8.76957
形式	-8.77083
意义	-8.77087
以下	-8.77139
交易	-8.77144
检测	-8.77223
具	-8.77236
的权利	-8.77292
站	-8.7734
提出了	-8.77353
托	-8.77393
▁从	-8.77418
防	-8.77596
建设	-8.77698
注意	-8.77734
取得	-8.77871
证明	-8.78003
萨	-8.78072
房	-8.78256
上述	-8.78349
所以	-8.78558
装置	-8.78787
短	-8.78796
盘	-8.78854
传统	-8.78888
经验	-8.7895
鱼	-8.78977
收	-8.79233
一位	-8.79306
船	-8.79321
人的	-8.79413
共	-8.79426
操作	-8.79517
过去	-8.79586
意见	-8.79594
沙	-8.79834
国内	-8.79896
行政	-8.79938
特征	-8.79965
国际社会	-8.79998
纸	-8.80026
黄	-8.80189
环	-8.80346
集	-8.80378
扩大	-8.80395
的是	-8.805
的方法	-8.80694
结	-8.8079
是一种	-8.80911
稳定	-8.81136
兰	-8.81156
新闻	-8.81186
最近	-8.81228
叶	-8.81274
似乎	-8.8134
警察	-8.81497
而言	-8.81823
m	-8.8201
英国	-8.8205
出口	-8.82271
解释	-8.82296
几	-8.824
联系	-8.82414
31	-8.82452
符合	-8.82519
我们的	-8.82556
立法	-8.82659
允许	-8.82663
调整	-8.82785
形成	-8.82797
王	-8.83003
特性	-8.83154
北	-8.83184
库	-8.83219
铁	-8.8322
”。	-8.83344
她的	-8.83377
界	-8.8338
软件	-8.83389
住	-8.83391
六	-8.83483
▁这个	-8.83688
性能	-8.83734
结束	-8.83745
适当	-8.83833
知识	-8.8396
脚	-8.84062
禁止	-8.84139
农业	-8.84184
根	-8.84237
将会	-8.84239
当地	-8.84255
华	-8.84275
困难	-8.84286
古	-8.84413
危机	-8.84448
东	-8.84461
是在	-8.84509
压力	-8.84546
更多	-8.84661
积极	-8.84787
谈判	-8.84878
金属	-8.8488
民主	-8.84991
降低	-8.85001
工艺	-8.85033
武器	-8.85108
22	-8.85303
草	-8.85355
协会	-8.85406
▁这是	-8.85427
o	-8.85463
且	-8.85772
功能	-8.85869
商业	-8.86006
其它	-8.86193
体系	-8.86222
传	-8.86229
价	-8.86308
2003	-8.8633
某些	-8.8657
常	-8.86574
运行	-8.86597
呼吁	-8.86609
供	-8.8662
指标	-8.86663
满	-8.86789
温	-8.86806
诺	-8.86825
印度	-8.86897
跟	-8.87064
患者	-8.87074
23	-8.87106
取	-8.87214
的能力	-8.87309
理	-8.87418
不要	-8.87508
土	-8.87568
恩	-8.87623
计	-8.87719
广泛	-8.87756
叫	-8.87804
世	-8.8784
部队	-8.87971
今天	-8.87995
倒	-8.87997
音	-8.88036
较	-8.8804
视	-8.88058
提	-8.88076
大量	-8.88155
代	-8.88338
难	-8.88375
监督	-8.88378
当局	-8.88388
才能	-8.8847
端	-8.88502
卫生	-8.88693
以来	-8.88728
如此	-8.88787
缺乏	-8.8885
请求	-8.88867
灯	-8.88968
一切	-8.88983
实验	-8.89177
迪	-8.89235
日至	-8.89257
的方式	-8.89289
快速	-8.89369
精	-8.89678
确认	-8.89746
女性	-8.90047
2002	-8.90072
支付	-8.90184
普遍	-8.90259
除	-8.90269
钢	-8.90296
的所有	-8.90333
非政府组织	-8.9045
客户	-8.905
可能会	-8.90571
规划	-8.90654
案	-8.90717
▁为了	-8.90724
精神	-8.90934
论坛	-8.91019
军事	-8.91041
伤	-8.91046
2011	-8.91106
反对	-8.91286
设施	-8.91442
有关的	-8.91521
al	-8.91535
原因	-8.91649
V	-8.91795
制造	-8.91878
成本	-8.91884
明确	-8.91947
虽然	-8.9199
威胁	-8.92038
第一	-8.92064
喜欢	-8.92069
超过	-8.92186
就业	-8.92289
尤其是	-8.92297
地位	-8.9233
民	-8.92455
以前	-8.92558
打击	-8.92563
能源	-8.92782
重大	-8.92843
状态	-8.92855
画	-8.92894
任	-8.93107
满足	-8.93181
别	-8.93198
▁对	-8.93263
排	-8.93312
立	-8.93359
女士	-8.9355
再次	-8.93563
保留	-8.93628
销售	-8.93699
暴力	-8.93781
这样的	-8.939
纳入	-8.93903
历史	-8.94014
英语	-8.94121
飞	-8.94129
问题的	-8.94214
测量	-8.94254
主义	-8.94341
有一个	-8.94345
组成	-8.94348
建筑	-8.94477
保障	-8.94483
丝	-8.94552
自动	-8.94619
申请	-8.94626
土地	-8.94633
对话	-8.94637
掉	-8.9473
);	-8.94853
元	-8.9505
相信	-8.95072
那个	-8.95357
植物	-8.95474
决议草案	-8.95515
往	-8.95607
现象	-8.95675
出来	-8.9573
张	-8.95766
旨在	-8.95773
▁虽然	-8.95922
类型	-8.95951
做出	-8.95959
▁尽管	-8.96123
战争	-8.96149
金融	-8.96181
索	-8.96188
官员	-8.96201
28	-8.96204
计算机	-8.96284
送	-8.96287
脑	-8.96321
保	-8.96351
块	-8.96449
成果	-8.96529
胶	-8.96533
这项	-8.96611
资产	-8.96692
▁*	-8.96708
给予	-8.9685
公民	-8.96878
案件	-8.97063
伊拉克	-8.97122
数字	-8.97129
动物	-8.97133
27	-8.97227
竞争	-8.97248
非法	-8.97256
应对	-8.9726
令	-8.97335
了一个	-8.97337
▁目的	-8.97343
不可	-8.97436
底	-8.97446
2012	-8.97518
发言	-8.97537
交流	-8.97607
物质	-8.97688
圣	-8.97803
I	-8.97804
基础	-8.97927
读	-8.98013
1999	-8.98116
平等	-8.98172
十分	-8.98228
词	-8.98282
指	-8.98391
增强	-8.98506
一份	-8.98517
的情况下	-8.98683
媒体	-8.9877
.1	-8.98776
观察	-8.98784
曼	-8.98844
司	-8.98861
统计	-8.9888
损失	-8.9892
塞	-8.98941
40	-8.98949
讲	-8.99075
课程	-8.99158
奇	-8.99301
提出的	-8.99427
班	-8.99505
料	-8.99522
有些	-8.99552
程度	-8.99589
表面	-8.9962
赛	-8.99689
▁2.	-8.9971
早	-8.99746
买	-8.99758
儿	-8.99793
理解	-8.99801
在其	-8.99978
就会	-8.99986
实	-8.99987
难民	-9.00025
勒	-9.00073
2001	-9.00138
宪法	-9.00285
人道主义	-9.00313
信号	-9.00332
一年	-9.00338
失	-9.00338
▁通过	-9.00357
▁中国	-9.00367
正式	-9.00393
总是	-9.00486
吉	-9.00504
训练	-9.00606
宣布	-9.00691
飞机	-9.00711
字	-9.00841
26	-9.00929
不同的	-9.01025
]	-9.01094
位于	-9.01117
瓦	-9.01168
致	-9.01184
成功	-9.01206
分子	-9.01231
酒	-9.01237
▁现在	-9.01383
网站	-9.0141
一下	-9.01591
有助于	-9.01774
世纪	-9.01822
预防	-9.01934
到了	-9.02055
森	-9.02082
分配	-9.02189
异	-9.0221
套	-9.0222
估计	-9.0223
离	-9.02247
制订	-9.02307
单位	-9.02359
维持	-9.02385
运输	-9.02678
离开	-9.02889
切	-9.03111
1998	-9.03244
财务	-9.03314
进展	-9.03318
党	-9.03373
时期	-9.03392
创造	-9.03423
三个	-9.03609
少	-9.03668
的新	-9.03676
缔约方	-9.03758
仅	-9.03764
乐	-9.03787
连接	-9.03801
食	-9.03869
重申	-9.03992
一条	-9.04088
冷	-9.04147
座	-9.04331
现代	-9.04396
届会议	-9.0453
的时间	-9.04554
每年	-9.04786
职业	-9.04792
遵守	-9.04907
关	-9.04955
直	-9.0508
艺术	-9.05175
香	-9.05175
的地方	-9.05197
百	-9.05213
义务	-9.05242
正常	-9.0528
洛	-9.05301
它的	-9.0534
亿美元	-9.05427
增	-9.05483
更多的	-9.055
的发展	-9.05666
轻	-9.05842
减	-9.05856
属于	-9.05898
•	-9.06025
脱	-9.0605
孔	-9.06061
朋友	-9.06079
首	-9.06386
歧视	-9.06421
电话	-9.06485
设立	-9.06671
的建议	-9.06682
电影	-9.06703
数量	-9.06734
避免	-9.06818
平衡	-9.06843
声明	-9.06967
传播	-9.06984
找到	-9.07003
领导	-9.07058
果	-9.07155
姆	-9.07281
配	-9.07353
几乎	-9.07504
目的	-9.07535
60	-9.07707
细	-9.07726
群	-9.07729
参数	-9.07743
言	-9.07769
性别	-9.078
r	-9.079
实体	-9.07907
指导	-9.0792
死亡	-9.07923
大多数	-9.0794
宗教	-9.07966
法官	-9.0809
迅速	-9.08103
法国	-9.08172
29	-9.08245
股	-9.08279
年度	-9.08396
肉	-9.08554
构成	-9.0898
通知	-9.09093
周	-9.0922
明显	-9.09228
艾滋病	-9.09282
定义	-9.09422
食品	-9.09455
龙	-9.0949
000	-9.09591
▁对于	-9.09608
分布	-9.09614
现有	-9.09653
算法	-9.09665
接触	-9.09699
以上	-9.09733
修	-9.09853
性的	-9.09922
安装	-9.1005
日第	-9.1005
夜	-9.10091
票	-9.10095
带来	-9.10319
▁不过	-9.10384
游戏	-9.10419
化学	-9.10487
教学	-9.10502
她们	-9.10516
的作用	-9.10533
额	-9.10549
标	-9.10567
移民	-9.10665
联盟	-9.10701
利益	-9.10706
▁3.	-9.10782
若干	-9.10791
疾病	-9.10885
结合	-9.10929
德国	-9.11027
速度	-9.11121
履行	-9.1118
海洋	-9.11273
2013	-9.11355
十	-9.11524
预测	-9.11688
院	-9.11695
矿	-9.11741
办事处	-9.11753
▁这种	-9.11861
▁关于	-9.11941
象	-9.12006
试图	-9.12123
莱	-9.12153
森林	-9.12159
效率	-9.12188
糖	-9.12189
情况下	-9.12192
草案	-9.12238
加工	-9.12303
步	-9.12376
预	-9.12448
统一	-9.12481
尊重	-9.125
不仅	-9.12552
粉	-9.12569
手段	-9.12629
版	-9.12634
几个	-9.12689
青年	-9.12702
而不是	-9.13
万美元	-9.13082
温度	-9.13163
留	-9.1325
药物	-9.13271
冰	-9.13375
将在	-9.13427
散	-9.13432
临时	-9.13537
▁美国	-9.1354
推	-9.13544
含	-9.1361
适用	-9.13672
协商	-9.13716
成员国	-9.13744
速	-9.13772
倡议	-9.13864
现	-9.13952
包含	-9.14014
经过	-9.14033
宣传	-9.14276
顶	-9.14335
关键	-9.14351
准则	-9.14371
数据库	-9.14379
专门	-9.14389
in	-9.14445
岩	-9.14489
相互	-9.14497
亚洲	-9.14563
表达	-9.14563
以后	-9.14568
创新	-9.14571
导	-9.14579
医疗	-9.14598
▁最后	-9.14743
处于	-9.14815
七	-9.14968
设置	-9.15
实行	-9.15125
岛	-9.1531
聚	-9.15483
条款	-9.15524
衣	-9.15632
八	-9.15724
伙伴	-9.15738
一家	-9.15778
我国	-9.15789
未来	-9.15884
假	-9.15985
▁本	-9.16085
圆	-9.16091
的一部分	-9.16203
落实	-9.1633
货	-9.1634
该国	-9.16356
收到	-9.16357
基因	-9.16369
曲	-9.16497
事项	-9.16546
样	-9.16562
举行的	-9.1657
1.	-9.16583
表现	-9.16609
游	-9.16641
拒绝	-9.16782
障碍	-9.16813
编制	-9.16818
简单	-9.16818
是个	-9.16892
w	-9.16959
▁1.	-9.17013
3.	-9.17154
▁如果你	-9.17168
100	-9.17208
记	-9.17309
话	-9.17399
活	-9.17429
印	-9.17494
音乐	-9.17548
补充	-9.17549
从事	-9.1757
重点	-9.17682
财政	-9.17735
医生	-9.17863
地球	-9.17912
轴	-9.17941
感染	-9.17986
er	-9.18187
复	-9.18238
各项	-9.18273
身体	-9.18357
规范	-9.18373
支出	-9.18375
贝	-9.18509
采购	-9.18561
依据	-9.18647
跑	-9.18735
享有	-9.18826
同样	-9.18975
联邦	-9.19004
箱	-9.19137
随	-9.19186
使得	-9.19191
适用于	-9.1921
▁而	-9.1923
通信	-9.19234
方向	-9.19363
考虑到	-9.19517
[	-9.19518
登记	-9.19811
U	-9.19868
列入	-9.19989
群体	-9.19995
债务	-9.20011
洗	-9.20027
盖	-9.20114
危险	-9.20134
实践	-9.20176
K	-9.20223
厂	-9.20233
证	-9.20236
不过	-9.20292
系统的	-9.20386
做法	-9.20401
感谢	-9.20484
自我	-9.20569
有效的	-9.20587
谁	-9.2059
X	-9.20668
专	-9.20671
普通	-9.2078
审计	-9.20925
税	-9.2098
W	-9.21016
照	-9.21047
届	-9.21075
鲁	-9.21076
下降	-9.21382
并在	-9.21454
松	-9.21572
一点	-9.21596
尽	-9.21617
建	-9.2168
为什么	-9.21686
莫	-9.21764
雪	-9.21858
决策	-9.21881
的活动	-9.2192
牛	-9.2197
大部分	-9.21977
民族	-9.21983
安理会	-9.22042
议会	-9.22048
分别	-9.2205
笑	-9.22082
求	-9.22155
运	-9.22178
士	-9.2225
东西	-9.22264
紧	-9.22389
维护	-9.22533
中的应用	-9.22623
相比	-9.22646
收集	-9.22672
卷	-9.22675
副	-9.22704
博	-9.2275
机械	-9.2283
公开	-9.22855
攻击	-9.22879
2.	-9.22981
年龄	-9.23
云	-9.23005
固定	-9.23029
退	-9.23115
居	-9.23234
属	-9.23239
u	-9.23254
电脑	-9.23255
空气	-9.23357
易	-9.23372
加拿大	-9.23471
思想	-9.23477
大约	-9.23526
修改	-9.2355
客	-9.23674
领	-9.23761
优先	-9.2383
对象	-9.23973
的重要	-9.23989
加以	-9.23993
亲	-9.24019
然	-9.24084
本身	-9.24107
罪	-9.24115
的行为	-9.24251
耐	-9.24372
那样	-9.24378
这类	-9.24526
一天	-9.24546
试	-9.24664
生命	-9.24719
人数	-9.24735
族	-9.24777
适应	-9.2479
报道	-9.24808
提交人	-9.24826
冲	-9.24852
1997	-9.24869
神经	-9.24993
的目标	-9.25016
伯	-9.25055
财产	-9.25082
保险	-9.25099
学院	-9.25129
就像	-9.25139
本国	-9.25197
部署	-9.25347
曾经	-9.25389
银	-9.2539
现实	-9.25516
▁4.	-9.25627
不足	-9.25661
两年期	-9.25692
员额	-9.25718
份	-9.2578
平均	-9.25798
女孩	-9.25975
造	-9.2601
错误	-9.26032
所有的	-9.26096
电视	-9.26162
足	-9.26188
第三	-9.26216
):	-9.26314
破坏	-9.26315
存	-9.26502
跳	-9.26525
愿意	-9.26586
受害者	-9.26682
完	-9.26695
高级	-9.26761
移动	-9.2681
拿	-9.26898
图像	-9.26955
盐	-9.27024
的规定	-9.27184
购买	-9.27253
公众	-9.27363
村	-9.2738
的信息	-9.27389
特殊	-9.27391
烟	-9.27407
伙伴关系	-9.27463
楼	-9.27466
伦	-9.27499
注	-9.27515
地址	-9.27533
一致	-9.27546
章	-9.27564
外国	-9.27631
咨询	-9.27649
贫困	-9.27694
阿富汗	-9.27752
立即	-9.27778
停止	-9.27818
整	-9.27831
x	-9.27851
菌	-9.27925
零	-9.27947
宣言	-9.28024
共和国	-9.28043
床	-9.28112
基础设施	-9.2813
▁《	-9.28138
店	-9.28154
团体	-9.28218
概念	-9.28253
刀	-9.28383
.2	-9.28401
J	-9.28505
面临	-9.28584
软	-9.28605
断	-9.28648
特别报告员	-9.28685
污染	-9.28708
密	-9.28762
介绍了	-9.28769
福	-9.28774
倍	-9.28865
运作	-9.28886
4.	-9.28899
师	-9.28918
混合	-9.28962
这里	-9.28996
投	-9.29053
算	-9.29074
来源	-9.29157
千	-9.29172
ar	-9.29189
▁基于	-9.29234
富	-9.29269
刚	-9.29408
担任	-9.29441
弹	-9.29532
/2	-9.29666
母	-9.29675
开放	-9.29713
当前	-9.29744
越	-9.29747
既	-9.29777
养	-9.29809
炎	-9.2986
兵	-9.2987
查	-9.30047
认识到	-9.30066
此类	-9.30144
清单	-9.30164
甲	-9.30197
相关的	-9.30228
病毒	-9.30239
藏	-9.30243
应用程序	-9.30286
英	-9.30299
尚未	-9.30362
预计	-9.30511
石油	-9.30526
的法律	-9.30541
,“	-9.30612
链	-9.30622
之外	-9.30626
往往	-9.30638
保健	-9.30691
载	-9.30717
当时	-9.30811
某	-9.30878
食物	-9.30893
5%	-9.30906
测	-9.30919
0.	-9.30921
居民	-9.30954
▁&	-9.30973
虫	-9.31002
寻求	-9.31066
范围内	-9.31123
下列	-9.31174
改	-9.3118
侧	-9.31261
发挥	-9.3132
不再	-9.31334
汉	-9.31388
▁例如	-9.31514
模	-9.31587
的机会	-9.31595
县	-9.3161
蛋白	-9.31643
母亲	-9.31644
啊	-9.31721
茶	-9.31761
击	-9.31922
碳	-9.31966
思	-9.32072
偏	-9.32076
描述	-9.32138
流动	-9.3215
体制	-9.32206
谈	-9.32227
回顾	-9.32284
遭受	-9.32327
交通	-9.32405
违反	-9.32457
▁5.	-9.3248
工人	-9.32489
医院	-9.32507
升	-9.32549
次会议	-9.32555
v	-9.32566
引起	-9.32572
指定	-9.32605
复杂	-9.32619
劳动	-9.32655
只能	-9.32695
特定	-9.3284
相对	-9.32844
位置	-9.32852
巴勒斯坦	-9.33027
核心	-9.33065
换	-9.3307
需	-9.33129
寻找	-9.3318
6.	-9.33185
re	-9.33252
迷	-9.33265
有可能	-9.33299
狗	-9.3334
顿	-9.33429
酶	-9.33436
职	-9.33536
职位	-9.33565
▁目前	-9.33612
诊断	-9.33618
真正	-9.3371
......	-9.33743
服务器	-9.33745
▁委员会	-9.33759
组合	-9.33815
全部	-9.33821
制作	-9.33911
支	-9.33928
授权	-9.3395
乳	-9.33957
炉	-9.33958
的结果	-9.33976
绿	-9.34135
鞋	-9.34211
营	-9.34229
an	-9.34322
5.	-9.34401
页	-9.34508
事情	-9.34576
玻璃	-9.34578
修订	-9.34636
平台	-9.34653
另一	-9.34704
菜	-9.34728
赔偿	-9.34855
牌	-9.34896
第一次	-9.34918
步骤	-9.34924
大家	-9.34929
找	-9.34948
en	-9.34964
动态	-9.34985
”,	-9.35008
定期	-9.35102
旅游	-9.35118
恐怖主义	-9.35141
容易	-9.35149
铜	-9.35215
玩	-9.35227
的小	-9.35235
损害	-9.35259
圈	-9.35312
行动计划	-9.35316
艾滋病毒	-9.35327
力量	-9.35395
义	-9.3546
所述	-9.3556
奖	-9.35584
循环	-9.3562
背	-9.35825
领导人	-9.35838
双方	-9.35856
是由	-9.35969
纤维	-9.35973
商品	-9.36137
停	-9.36148
牙	-9.36151
时代	-9.36223
气候变化	-9.36363
随着	-9.3637
住房	-9.36428
最大的	-9.36429
一只	-9.36446
议程	-9.36472
在一起	-9.36548
议程项目	-9.36624
首先	-9.3666
并没有	-9.36694
笔	-9.36762
有着	-9.36765
麦	-9.36859
犯	-9.36863
旧	-9.3692
俄罗斯	-9.36972
特点	-9.36999
一场	-9.37028
领土	-9.37246
坐	-9.37309
第四	-9.3733
▁请	-9.37331
可持续发展	-9.37332
朝	-9.3735
,”	-9.37485
代码	-9.37536
重视	-9.37609
编写	-9.37611
启动	-9.378
担心	-9.3784
仪	-9.37863
▁一个	-9.37879
条例	-9.37881
归	-9.37889
人士	-9.37945
这次	-9.37988
帕	-9.3805
性质	-9.38153
贷款	-9.38299
紧急	-9.38319
供应	-9.38397
别人	-9.3843
杀	-9.38477
其中包括	-9.38571
予以	-9.38687
返回	-9.38708
野	-9.38716
那里	-9.38755
感觉	-9.38789
主题	-9.38818
获取	-9.38834
西班牙	-9.38836
经营	-9.38874
创建	-9.38922
预期	-9.3893
认识	-9.38933
邀请	-9.38991
...	-9.39061
雨	-9.39066
丁	-9.39157
▁同时	-9.39175
让我	-9.39211
术	-9.39227
变得	-9.39286
更新	-9.39297
分离	-9.39335
的生活	-9.39369
决议	-9.39372
巴西	-9.39409
症	-9.39419
策略	-9.39434
部长	-9.39463
有限公司	-9.39489
有人	-9.39503
承担	-9.39532
高度	-9.39547
青	-9.39711
局势	-9.39743
员工	-9.39747
律师	-9.39755
旅行	-9.39812
蓝	-9.39935
总部	-9.39937
技能	-9.39999
证据	-9.40028
太阳	-9.4004
杆	-9.40082
管制	-9.40151
模拟	-9.40156
及时	-9.40176
提议	-9.40327
除了	-9.4034
能力建设	-9.4035
想要	-9.40437
提到	-9.4044
消费	-9.40509
须	-9.40682
致力于	-9.40697
放在	-9.40746
残疾人	-9.40761
枪	-9.40774
相当	-9.40804
运用	-9.40837
意大利	-9.40879
穿	-9.40905
的东西	-9.40939
磁	-9.40946
田	-9.41097
课	-9.41135
初	-9.41219
设	-9.41269
登	-9.41307
告诉	-9.41307
权力	-9.41322
对其	-9.41345
的一种	-9.41349
关切	-9.41355
培养	-9.41371
每天	-9.41381
蒂	-9.41643
射	-9.41679
条第	-9.41707
一系列	-9.41782
九	-9.4182
的关系	-9.41853
北京	-9.41879
z	-9.41912
中央	-9.41987
厚	-9.42001
赫	-9.4203
专题	-9.42114
重要的	-9.42125
苏	-9.42199
议定书	-9.42223
面对	-9.42251
痛	-9.42273
镜	-9.42282
之中	-9.42296
觉得	-9.42346
举措	-9.42347
趋势	-9.4235
适当的	-9.42391
准	-9.42393
附件	-9.42454
梅	-9.42588
分类	-9.42594
一定	-9.42705
公平	-9.42778
些	-9.42813
若	-9.42831
命令	-9.42913
ra	-9.42951
交换	-9.42983
井	-9.42991
引	-9.42994
癌	-9.43006
联合国系统	-9.43013
官	-9.43018
也不	-9.43061
杯	-9.43065
势	-9.43116
劳	-9.4316
职能	-9.43251
直到	-9.43261
控	-9.43343
最大	-9.43353
大型	-9.43416
粮食	-9.43456
小时	-9.4346
▁据	-9.4353
也许	-9.43546
含量	-9.43581
都有	-9.43616
工作的	-9.43733
湖	-9.43733
广告	-9.43751
待	-9.43751
地图	-9.43821
个月	-9.43874
的努力	-9.43957
类似	-9.43998
壁	-9.44016
年代	-9.44024
岁的	-9.44036
编	-9.44056
澳大利亚	-9.44082
连续	-9.44105
镇	-9.4415
元素	-9.4416
目	-9.44179
下来	-9.44325
7.	-9.44346
配置	-9.44356
以确保	-9.44396
今年	-9.44417
父母	-9.44484
消息	-9.44491
过渡	-9.44508
手术	-9.44519
味	-9.4455
欧洲联盟	-9.44637
比赛	-9.44642
欧	-9.44698
最高	-9.44726
享受	-9.44885
墨西哥	-9.44904
显著	-9.44909
滑	-9.44974
晚	-9.44987
的重要性	-9.45084
的原因	-9.45091
▁在这方面	-9.45276
毒	-9.4536
)(	-9.45438
▁6.	-9.45478
农	-9.45525
地点	-9.4553
都会	-9.45706
用来	-9.45732
侵犯	-9.45915
私人	-9.45989
卫星	-9.46271
提供的	-9.4628
并非	-9.46364
▁另外	-9.46376
拟订	-9.46447
负	-9.46468
国际法	-9.46503
宽	-9.46548
政	-9.4664
男子	-9.46747
un	-9.46826
外部	-9.46922
投入	-9.46984
驻	-9.46998
营养	-9.47036
丽	-9.47093
病人	-9.47108
早期	-9.47149
桥	-9.47212
错	-9.47304
释放	-9.47322
卖	-9.47327
凯	-9.47335
观	-9.47355
靠	-9.4738
距离	-9.47481
函数	-9.47485
通过了	-9.47531
将其	-9.47536
各国政府	-9.47597
而是	-9.47605
教师	-9.47715
的任何	-9.47742
比例	-9.47856
有必要	-9.47911
伤害	-9.47921
科技	-9.47953
施	-9.47969
移	-9.48029
生长	-9.48324
合成	-9.48447
ch	-9.48447
上升	-9.4845
记者	-9.48474
日益	-9.48499
▁结论	-9.48529
打算	-9.48613
le	-9.48632
最佳	-9.48687
尾	-9.4876
贫穷	-9.48844
效应	-9.48933
的要求	-9.4905
亿	-9.49065
的数据	-9.49176
另一个	-9.49179
优化	-9.49192
不得	-9.4927
永远	-9.49383
宁	-9.49472
系列	-9.4953
备	-9.49564
袭击	-9.49737
意识	-9.49747
刻	-9.49812
差异	-9.49902
难以	-9.49947
多边	-9.49952
杰	-9.4999
救	-9.50017
▁有	-9.50057
▁这一	-9.50062
据	-9.50254
的基础上	-9.50361
校	-9.50453
蒙	-9.50463
友	-9.50554
薄	-9.50648
匹配	-9.50763
亮	-9.5111
很难	-9.51121
理由	-9.51166
货物	-9.51215
发出	-9.51271
补	-9.5128
磨	-9.51289
古巴	-9.51343
地区的	-9.51365
欧盟	-9.51434
值得	-9.51451
输入	-9.51596
的关键	-9.5166
心理	-9.5167
回到	-9.51674
/1	-9.51682
展	-9.51688
边界	-9.5173
硬	-9.51744
的第	-9.51768
习惯	-9.51855
号决定	-9.51886
农村	-9.51886
免费	-9.51986
上帝	-9.52009
绝	-9.52111
动力	-9.52127
确实	-9.52189
他说	-9.52215
沉	-9.52255
发射	-9.52271
发布	-9.52312
最不发达国家	-9.52318
▁所以	-9.524
下午	-9.52438
耳	-9.52457
瑞	-9.52574
巴基斯坦	-9.52654
墙	-9.52683
产业	-9.5276
签署	-9.52842
团队	-9.52885
贡献	-9.52895
军队	-9.52967
喝	-9.52983
给我	-9.53018
降	-9.53089
息	-9.53157
歌	-9.53205
举	-9.53214
贴	-9.53221
多数	-9.53277
护	-9.53291
45	-9.53293
裂	-9.5336
分享	-9.53376
监狱	-9.53408
喷	-9.53414
必	-9.53421
更为	-9.53423
江	-9.53437
多个	-9.53453
玛	-9.53469
境	-9.53522
转移	-9.53528
临床	-9.53545
个国家	-9.53569
苏丹	-9.53624
多少	-9.53653
集中	-9.53718
频	-9.53747
苦	-9.53748
1996	-9.53903
机关	-9.53973
审判	-9.54054
▁他说	-9.54095
敦促	-9.54253
灰	-9.54349
el	-9.54416
治理	-9.54417
真的	-9.54451
绿色	-9.5451
最好	-9.54723
得到了	-9.54725
2014	-9.5473
厅	-9.54752
拘留	-9.54802
皮肤	-9.54876
对此	-9.5489
80	-9.54932
黎巴嫩	-9.55003
指数	-9.55018
获	-9.55047
▁随着	-9.55051
暴	-9.55068
有时	-9.55083
资本	-9.55126
纽约	-9.55127
事实	-9.55229
另外	-9.55244
越来越	-9.55268
评论	-9.55272
货币	-9.55297
附	-9.55322
测定	-9.55354
服	-9.55398
500	-9.55409
常常	-9.55431
跨	-9.55444
影	-9.55453
能量	-9.55477
袋	-9.55478
35	-9.55533
程	-9.55582
坚持	-9.55605
教授	-9.55811
时候	-9.55859
两种	-9.55865
免疫	-9.55884
埃	-9.56005
乱	-9.5602
斯特	-9.56025
各方	-9.56202
发表	-9.56228
阿拉伯	-9.56281
必要的	-9.56301
题为	-9.5631
知	-9.56311
泵	-9.56399
社	-9.56433
8.	-9.56473
扎	-9.56551
梦	-9.56554
活动的	-9.56605
地震	-9.5662
下的	-9.56722
左	-9.56727
父亲	-9.5676
材	-9.56772
怎么	-9.56802
我想	-9.56873
史	-9.56905
上海	-9.56942
埃及	-9.56951
希	-9.57016
就可以	-9.57028
柱	-9.57031
开发署	-9.5707
展开	-9.57088
延长	-9.57148
分钟	-9.57176
看见	-9.57202
阀	-9.57233
氧化	-9.57287
今后	-9.57319
重建	-9.57378
▁7.	-9.57407
外交	-9.57412
失败	-9.57414
态	-9.57543
有权	-9.57559
投票	-9.57565
禁	-9.57573
吸	-9.57573
.3	-9.57583
遭到	-9.57589
有限	-9.57683
也会	-9.57719
有机	-9.57871
周期	-9.57925
st	-9.57961
破	-9.57973
泰	-9.57994
在于	-9.58085
的其他	-9.58126
如下	-9.58139
翻	-9.58184
经历	-9.58215
进口	-9.58248
睡	-9.58254
经费	-9.58448
驱动	-9.58475
针	-9.58478
威	-9.58562
的资料	-9.58696
气候	-9.58705
办	-9.58725
男性	-9.58752
举办	-9.58754
与会者	-9.58787
妈妈	-9.58851
男人	-9.58863
麻	-9.58868
主管	-9.58882
采取行动	-9.58904
燃料	-9.5891
替代	-9.58913
尤其	-9.59002
▁用	-9.59065
硅	-9.59069
在内的	-9.59096
国家的	-9.59099
尝试	-9.59166
任命	-9.59222
出生	-9.59233
弗	-9.59287
付	-9.59314
建立了	-9.59471
望	-9.59486
索赔	-9.59507
公布	-9.59728
讲习班	-9.598
在一个	-9.59838
大会第	-9.59849
效	-9.59867
兹	-9.59873
add	-9.59893
打开	-9.59905
腿	-9.59946
作了	-9.59952
十年	-9.59959
200	-9.60044
日期	-9.60084
70	-9.60094
0	-9.60103
突然	-9.60176
意味着	-9.60223
守	-9.60233
规定的	-9.60246
的决定	-9.60262
男	-9.60316
必要	-9.60327
南部	-9.60428
婚	-9.60429
公正	-9.60498
合理	-9.6056
或许	-9.60566
乌	-9.60609
使其	-9.60619
氧	-9.60633
壳	-9.60717
正确	-9.60756
这个问题	-9.60822
也有	-9.60914
只要	-9.60979
背景	-9.61049
现金	-9.61252
听到	-9.61259
修正	-9.61339
伊朗	-9.61364
鸟	-9.61384
的一些	-9.61453
顾问	-9.61549
齐	-9.61559
这么	-9.61619
的基本	-9.61655
的政策	-9.61888
核武器	-9.6192
方便	-9.61987
消费者	-9.6203
置	-9.62062
多种	-9.62086
纯	-9.62151
32	-9.62194
中间	-9.62218
私	-9.62235
可持续	-9.62349
吸收	-9.62367
▁那	-9.62405
贸发会议	-9.6255
积	-9.62566
反映	-9.62679
》(	-9.62693
回答	-9.6272
体育	-9.62731
脸	-9.62769
索马里	-9.62783
晚上	-9.62837
丹	-9.62848
消	-9.62886
某种	-9.62912
合法	-9.62939
领域的	-9.62953
坏	-9.62985
资助	-9.63036
参考	-9.63064
生成	-9.63066
显然	-9.63089
棒	-9.63159
愿	-9.6318
复合	-9.63183
灵	-9.63196
划	-9.63204
胜	-9.63205
混	-9.63239
平民	-9.6326
is	-9.63295
最低	-9.63329
至关重要	-9.63377
锁	-9.63404
暗	-9.63504
良好	-9.63515
车辆	-9.63526
命	-9.63574
您的	-9.63607
女人	-9.63608
规模	-9.63613
进步	-9.6371
显	-9.63713
四个	-9.63777
探	-9.63941
戴	-9.63975
广	-9.63986
码	-9.64159
辩论	-9.64176
随后	-9.64242
治	-9.6429
指示	-9.64306
露	-9.64306
煤	-9.64437
尚	-9.64519
刺激	-9.64561
密切	-9.64578
手机	-9.64594
放弃	-9.64691
优先事项	-9.64699
提升	-9.64781
西方	-9.64809
一个人	-9.64814
文书	-9.64842
首次	-9.6491
扩展	-9.64917
余	-9.64966
国民	-9.64978
浆	-9.65148
国际组织	-9.65166
存储	-9.65212
依赖	-9.65283
创	-9.65318
酒店	-9.65405
覆盖	-9.65481
境内	-9.6555
演	-9.65557
这一点	-9.65583
爆炸	-9.65633
港	-9.65654
盛	-9.65659
土壤	-9.65693
--	-9.65756
看起来	-9.65785
的事情	-9.65789
肯定	-9.65844
土耳其	-9.65846
销	-9.65878
艾	-9.65885
途径	-9.65905
成立	-9.65913
1995	-9.65936
起诉	-9.6596
适合	-9.65971
历	-9.66004
3%	-9.66046
详细	-9.66077
烧	-9.66125
湿	-9.66213
增加了	-9.6623
之下	-9.66288
的意见	-9.66373
顺	-9.66439
▁因为	-9.66528
不知道	-9.66529
好的	-9.66533
的任务	-9.66544
这样做	-9.66594
裁军	-9.66605
公司的	-9.66709
考	-9.6671
也可以	-9.66743
作品	-9.66752
文本	-9.66758
参	-9.66775
比如	-9.66781
逐渐	-9.66786
翻译	-9.6679
粗	-9.66863
封	-9.66886
讨论了	-9.66942
道德	-9.67011
on	-9.67025
深入	-9.67025
著	-9.67097
故事	-9.67117
宝	-9.67125
香港	-9.67191
识别	-9.67216
全世界	-9.67243
视频	-9.67296
老师	-9.67304
良好的	-9.67307
羊	-9.67362
独	-9.67422
最好的	-9.67462
福利	-9.67466
医	-9.67501
▁所属	-9.67519
土著人民	-9.67601
工资	-9.67609
▁作为	-9.67645
瓶	-9.67651
▁8.	-9.67673
身上	-9.67691
附近	-9.67718
突出	-9.67799
雅	-9.67818
馆	-9.67842
的变化	-9.67854
投资者	-9.67876
窗	-9.67922
也没有	-9.68021
相同	-9.6803
挂	-9.68046
婚姻	-9.68052
48	-9.68182
一张	-9.68244
的做法	-9.68264
的事	-9.68373
90	-9.68419
满意	-9.68501
面积	-9.68502
弄	-9.6853
37	-9.6854
他在	-9.68541
瑞士	-9.68542
研究所	-9.68611
2%	-9.68635
整体	-9.68663
j	-9.68688
合并	-9.68856
▁9.	-9.68888
工厂	-9.68908
出了	-9.68914
强度	-9.68918
未能	-9.68963
和发展	-9.68965
粒	-9.68988
代理	-9.68994
的项目	-9.69076
检	-9.69127
终	-9.69135
分析了	-9.69157
阳	-9.69165
园	-9.692
急	-9.69202
脂	-9.6927
依然	-9.69271
推进	-9.69289
自愿	-9.69383
胸	-9.69395
将继续	-9.69463
小型	-9.69465
▁自	-9.69561
有所	-9.6958
▁结果	-9.6961
惊	-9.69616
事故	-9.69664
▁今天	-9.6973
贵	-9.69737
关闭	-9.69864
快乐	-9.69879
苯	-9.69892
博士	-9.69916
品牌	-9.69981
咖啡	-9.69981
上面	-9.70009
去年	-9.70021
借	-9.70047
▁10.	-9.70048
本组织	-9.70182
航	-9.70183
阅读	-9.7032
粘	-9.70365
可能是	-9.70565
采	-9.7063
面前	-9.70707
剧	-9.70841
调节	-9.70897
核准	-9.70919
合金	-9.70954
看看	-9.70955
是因为	-9.70956
依照	-9.71052
转换	-9.71057
生态	-9.71115
氢	-9.71207
优势	-9.71288
缔约方会议	-9.71327
刺	-9.71328
的各种	-9.7134
寄	-9.71372
折	-9.71381
36	-9.71447
追	-9.71483
的代表	-9.71516
作业	-9.71526
吸引	-9.71532
条件下	-9.71568
▁然后	-9.71587
刑事	-9.71594
佛	-9.7162
横	-9.71742
不可能	-9.7175
静	-9.71768
事业	-9.71832
集体	-9.71867
男女	-9.71917
包装	-9.71932
激光	-9.71951
的经济	-9.71965
种族	-9.71971
制裁	-9.71984
酯	-9.72022
生存	-9.72112
33	-9.7222
专家组	-9.72228
抽	-9.72251
第一个	-9.72255
不到	-9.72263
航空	-9.72282
诗	-9.72285
34	-9.72287
用途	-9.72331
ma	-9.72369
保存	-9.72392
8%	-9.72399
指南	-9.72438
插	-9.72542
怀	-9.72559
晶	-9.72589
即使	-9.72707
重复	-9.72761
录	-9.72814
观点	-9.72894
是为了	-9.72901
or	-9.72907
然而	-9.72919
酷刑	-9.72932
研讨会	-9.72968
流程	-9.72989
真正的	-9.72999
版本	-9.73081
南非	-9.7311
人口基金	-9.73129
拍	-9.73345
出版	-9.73349
流行	-9.73363
日在	-9.73498
接近	-9.73582
域	-9.73621
辐射	-9.73705
浮	-9.73758
持	-9.73843
是什么	-9.73861
电路	-9.73884
塑料	-9.73888
如果你	-9.74003
发生的	-9.74064
农民	-9.74078
召开	-9.74218
害	-9.74228
初步	-9.743
并将	-9.74323
李	-9.74348
旋	-9.74358
铝	-9.74368
本报告	-9.74377
各个	-9.74385
的设计	-9.74557
1%	-9.74615
尖	-9.7462
示	-9.74633
单元	-9.74778
结论	-9.74826
或是	-9.74868
瘤	-9.74945
达成	-9.75005
街	-9.75073
夹	-9.75243
造成的	-9.75291
怀疑	-9.75309
输出	-9.75319
鸡	-9.7538
报告中	-9.75464
ri	-9.75471
取消	-9.75481
年期间	-9.75496
原理	-9.75526
频率	-9.75533
即将	-9.75582
武装	-9.75584
杂	-9.75605
肝	-9.75642
护理	-9.75695
飞行	-9.75755
围	-9.75809
氏	-9.75834
所需的	-9.75834
在这里	-9.75856
一级	-9.75889
更好地	-9.75933
年以来	-9.75986
棉	-9.76076
男孩	-9.76082
定位	-9.76084
右	-9.76099
血管	-9.76101
;;	-9.76132
抑制	-9.7617
有点	-9.76246
的需求	-9.76264
足够	-9.76271
给你	-9.76385
法案	-9.7659
希腊	-9.76612
ro	-9.76639
格式	-9.76649
38	-9.76659
杜	-9.76698
绝对	-9.76732
现场	-9.76739
红色	-9.7675
乡	-9.76846
订	-9.76893
的政治	-9.76898
景	-9.76983
舞	-9.76992
.5	-9.77025
哪些	-9.77054
变成	-9.77108
你可以	-9.77156
民间社会	-9.77161
行使	-9.77208
建立一个	-9.77234
审	-9.77306
末	-9.77338
沃	-9.77343
性和	-9.7738
实际上	-9.77392
'	-9.77396
患	-9.77471
建造	-9.77486
里面	-9.7755
让人	-9.77562
属性	-9.776
检验	-9.77609
凡	-9.77763
让你	-9.77806
旁	-9.77813
推广	-9.77836
电力	-9.77846
莉	-9.77922
根本	-9.77936
地面	-9.7794
情报	-9.77954
—	-9.77999
正是	-9.78164
世界上	-9.7818
除非	-9.78237
主任	-9.78289
特别是在	-9.78314
物理	-9.78341
各级	-9.7835
la	-9.78368
▁11.	-9.78375
闭	-9.7842
休	-9.78443
候选人	-9.78452
此种	-9.78461
机器	-9.78462
磋商	-9.78535
荷兰	-9.78546
进行的	-9.78548
当然	-9.78607
道路	-9.78619
成了	-9.78668
缩	-9.78781
团结	-9.7884
作为一个	-9.78898
次会议上	-9.78917
参加了	-9.78932
官方	-9.78934
两年	-9.78941
伦敦	-9.79004
-1	-9.7902
扩散	-9.79049
隔	-9.79109
的各项	-9.79191
39	-9.7928
征	-9.79287
名单	-9.79296
气体	-9.79325
)、	-9.79332
实质性	-9.79342
一套	-9.79355
隐	-9.7939
每一个	-9.79406
署	-9.79411
因而	-9.79456
洋	-9.79459
依	-9.79513
可以在	-9.79531
儿童基金会	-9.796
户	-9.79659
来到	-9.79668
幅	-9.79734
有利于	-9.79758
第五	-9.7979
供资	-9.79887
妻子	-9.79943
得以	-9.7995
判决	-9.80016
房间	-9.8002
思考	-9.80052
在第	-9.80066
身份	-9.80079
产生的	-9.8008
协作	-9.80115
经理	-9.80171
紧张	-9.80249
月份	-9.8036
准确	-9.80366
洞	-9.80461
期望	-9.80547
千年发展目标	-9.80577
还要	-9.80749
扬	-9.80771
损伤	-9.8083
猫	-9.80862
医学	-9.80981
拟	-9.81017
添加	-9.81037
取决于	-9.81047
阻止	-9.8105
互	-9.81089
坐在	-9.81171
主要是	-9.81236
大小	-9.81261
呈	-9.81272
1990	-9.81297
跟踪	-9.81322
▁我想	-9.81334
监管	-9.8135
的责任	-9.81372
照片	-9.81407
转让	-9.81458
在这方面	-9.81468
es	-9.81492
离子	-9.81507
总理	-9.81516
补偿	-9.81519
白色	-9.81528
康	-9.81579
剪	-9.8158
尿	-9.81592
数额	-9.81652
摆	-9.81667
公园	-9.81888
的内容	-9.81954
婴儿	-9.8196
承	-9.81999
弱	-9.82018
很快	-9.8204
杂志	-9.82054
仅仅	-9.82092
施工	-9.82115
阴	-9.82118
的国际	-9.82126
佩	-9.82141
者的	-9.82169
称为	-9.82214
争取	-9.82338
助	-9.82339
肌	-9.82376
清洁	-9.82519
斗	-9.82538
us	-9.82561
国际合作	-9.82589
55	-9.82592
完善	-9.82608
探索	-9.82616
年轻	-9.82703
文学	-9.82709
尽可能	-9.82719
不受	-9.82723
高级别	-9.82745
生效	-9.82826
都在	-9.82908
肥	-9.82943
简	-9.82944
记忆	-9.82974
胡	-9.82988
幸福	-9.83073
提及	-9.83081
夏	-9.83087
里的	-9.83092
传输	-9.83168
怎样	-9.8317
储存	-9.83172
戈	-9.83186
注册	-9.83187
提取	-9.83217
固	-9.83347
敏感	-9.83387
声称	-9.83405
子女	-9.83429
透明	-9.83446
虚	-9.83503
负担	-9.83528
在美国	-9.83553
净	-9.83606
菲	-9.83614
加速	-9.83639
娜	-9.83687
这两个	-9.83753
巨大的	-9.83766
眼睛	-9.83767
起草	-9.83792
任择议定书	-9.83805
逻辑	-9.83806
清楚	-9.83901
作者	-9.8396
垫	-9.83992
提交的	-9.8402
警	-9.84242
看来	-9.84263
主权	-9.84291
风格	-9.84405
含有	-9.84454
诸如	-9.84483
卫	-9.84491
赶	-9.84496
呼吸	-9.8456
周围	-9.84589
辛	-9.84617
陈	-9.84637
商定	-9.84641
失去	-9.84672
300	-9.84677
涂	-9.84692
等待	-9.84727
梁	-9.84735
屋	-9.84742
钻	-9.84759
明白	-9.84781
徒	-9.84789
淡	-9.84808
亦	-9.84837
差距	-9.84849
▁要	-9.84916
限	-9.84962
氯	-9.84985
吹	-9.84993
句	-9.85025
还没有	-9.85074
取代	-9.85163
批评	-9.85175
餐	-9.85209
慢	-9.85212
6%	-9.85273
7%	-9.85281
4%	-9.853
不应	-9.85307
做了	-9.8537
工作方案	-9.85375
情绪	-9.85416
▁采用	-9.85417
开发计划署	-9.85419
▁12.	-9.85499
春	-9.85513
活性	-9.8552
颜色	-9.85581
它是	-9.85584
的合作	-9.8563
念	-9.85754
肿瘤	-9.85816
务	-9.85883
居住	-9.85901
减轻	-9.85904
占领	-9.86028
学会	-9.86031
账户	-9.86048
略	-9.861
招	-9.86142
键	-9.86152
人权委员会	-9.86155
泡	-9.86177
缺陷	-9.86178
缓	-9.86253
角色	-9.86287
考试	-9.86321
胃	-9.86346
不得不	-9.86351
就能	-9.86385
哪	-9.86387
指控	-9.86472
豆	-9.86485
这位	-9.86508
后来	-9.86542
斑	-9.86739
某个	-9.86758
双边	-9.86877
响	-9.86898
逐步	-9.86928
采取了	-9.86956
嘴	-9.86962
其实	-9.86998
巨大	-9.87029
总体	-9.87079
来文	-9.87081
黑色	-9.87133
一块	-9.87138
58	-9.87145
大大	-9.87145
浅	-9.87217
私营部门	-9.8722
委	-9.87245
拖	-9.8732
迟	-9.87427
证实	-9.87479
到达	-9.87482
球员	-9.8754
层面	-9.87547
腔	-9.87579
边缘	-9.87606
苹果	-9.87613
北部	-9.87711
的基础	-9.87772
▁13.	-9.8784
诉讼	-9.87855
中东	-9.87857
很少	-9.87864
所需	-9.87866
囊	-9.8791
充满	-9.87953
在中国	-9.87967
接收	-9.87992
两性平等	-9.88
把它	-9.88001
共享	-9.88011
雇员	-9.88014
罪行	-9.88218
肠	-9.88223
两国	-9.88224
通讯	-9.88229
乘	-9.88255
桑	-9.88287
的社会	-9.88305
2015	-9.88376
77	-9.88383
it	-9.88409
后的	-9.8841
没有任何	-9.88447
的大	-9.88488
联络	-9.88491
有效地	-9.88527
哥伦比亚	-9.8858
本文	-9.88593
礼	-9.88594
左右	-9.88635
胆	-9.8864
相似	-9.88695
汤	-9.88728
久	-9.88775
研究了	-9.88836
.4	-9.88902
与其他	-9.88921
-2	-9.88923
混凝土	-9.88971
天气	-9.89068
辅助	-9.89072
拟议	-9.89103
那种	-9.89163
科学家	-9.89211
第六	-9.89281
年前	-9.89289
答复	-9.89325
互联网	-9.89373
44	-9.89407
自身	-9.89419
申诉	-9.89422
在这个	-9.89426
并对	-9.89428
at	-9.8945
纪念	-9.89492
严格	-9.89495
士兵	-9.89503
盒	-9.89565
的一项	-9.8957
制备	-9.89578
响应	-9.89628
大鼠	-9.89669
输	-9.89671
具备	-9.8975
珠	-9.89752
霍	-9.89762
我要	-9.89789
无论	-9.89822
并不是	-9.89887
验证	-9.89903
人物	-9.89905
资格	-9.89946
▁首先	-9.9001
缺	-9.90042
丈夫	-9.90059
稳定性	-9.9008
肺	-9.90085
碱	-9.90089
残疾	-9.90108
开关	-9.90118
▁除了	-9.9012
发达国家	-9.90122
和社会	-9.90129
难民署	-9.90171
痛苦	-9.90201
▁14.	-9.9021
潮	-9.90266
篇	-9.90341
斜	-9.90349
46	-9.90376
电流	-9.90413
将于	-9.90418
筒	-9.90451
透	-9.90504
问题上	-9.90524
槽	-9.90555
现有的	-9.90562
的安全	-9.90647
模糊	-9.90658
彻底	-9.90659
在此	-9.90691
掌握	-9.90756
鉴于	-9.90825
人工	-9.90866
泥	-9.90885
我会	-9.90889
甜	-9.90953
供应商	-9.90978
砂	-9.91043
付款	-9.91056
燃烧	-9.9106
恶	-9.91083
64	-9.91096
朗	-9.91113
成熟	-9.91144
低于	-9.91164
安保	-9.91221
氮	-9.91256
孩子们	-9.91269
的承诺	-9.91308
业绩	-9.91314
基地	-9.91319
谱	-9.91343
回来	-9.91348
束	-9.91383
的支持	-9.91401
碎	-9.91422
以外	-9.91438
47	-9.91441
构建	-9.9145
成就	-9.91457
多年	-9.9148
态度	-9.9149
干事	-9.91505
查明	-9.91581
全球化	-9.91599
短期	-9.91609
猪	-9.91747
信任	-9.91813
乔	-9.91843
捐款	-9.92047
政策和	-9.92069
废	-9.92246
更好的	-9.9231
暖	-9.92353
俱乐部	-9.92367
仿真	-9.92377
何	-9.92406
堂	-9.92414
65	-9.92451
决心	-9.92498
▁17.	-9.92509
钟	-9.9256
始终	-9.92573
模块	-9.92594
密度	-9.92625
▁方法	-9.92687
喜	-9.92694
俄罗斯联邦	-9.92733
所涉	-9.92759
成长	-9.92776
系数	-9.92785
呼	-9.92855
法治	-9.92879
数目	-9.92964
觉	-9.92984
在那里	-9.93037
腐败	-9.93069
十二	-9.93084
咨询委员会	-9.93103
的可能性	-9.93182
观察员	-9.93191
毒品	-9.93266
de	-9.93288
家人	-9.93352
年轻人	-9.93361
经济及社会理事会	-9.93378
」	-9.93388
形态	-9.9345
故障	-9.93483
虐待	-9.93532
实例	-9.93549
人力资源	-9.93694
前往	-9.93704
裁决	-9.93747
惩罚	-9.93799
贩运	-9.93848
小说	-9.93895
认真	-9.93929
止	-9.93979
滴	-9.94109
唯一	-9.94114
评	-9.94127
轨道	-9.9416
的核心	-9.94246
还在	-9.94276
季	-9.94277
小组委员会	-9.94283
传统的	-9.9429
枝	-9.94299
出去	-9.94372
奥巴马	-9.94381
彩	-9.94384
实验室	-9.94393
1994	-9.94439
韩国	-9.94441
为此	-9.94452
现行	-9.94492
的经验	-9.94526
堆	-9.94548
一道	-9.94635
关心	-9.94646
甘	-9.94699
曲线	-9.9471
解决方案	-9.94718
一直在	-9.94744
严重的	-9.94785
废物	-9.94808
站在	-9.94887
或其他	-9.94889
租	-9.94911
会计	-9.94914
默	-9.94935
韦	-9.94939
下去	-9.94961
否则	-9.94981
会议上	-9.95071
li	-9.95113
卢	-9.95148
利润	-9.95181
as	-9.95209
缝	-9.95241
撒	-9.95251
名称	-9.9526
排放	-9.95268
物品	-9.95336
很大	-9.95345
▁以	-9.95351
每一	-9.95431
促使	-9.95462
旋转	-9.95483
干预	-9.95497
儿子	-9.95504
的行动	-9.95516
饭	-9.9552
的具体	-9.95529
待遇	-9.9555
的措施	-9.95689
广泛的	-9.957
修复	-9.95703
回应	-9.95785
额外	-9.9579
空中	-9.95793
机场	-9.95808
扣	-9.95825
醇	-9.95868
期限	-9.95875
化学品	-9.95884
开支	-9.95899
股票	-9.95929
灭	-9.9599
节目	-9.96037
cn	-9.96078
罐	-9.96092
组织的	-9.96094
持久	-9.96096
逃	-9.96131
配合	-9.96163
了一些	-9.96177
搜索	-9.96198
一座	-9.962
成分	-9.96201
沟通	-9.96264
文章	-9.96294
收益	-9.96324
结婚	-9.96341
便利	-9.96343
56	-9.96364
一旦	-9.96366
冲击	-9.96428
其他国家	-9.96463
标志	-9.96534
展示	-9.9656
什	-9.96591
阿根廷	-9.96621
51	-9.96724
你会	-9.96727
政府间	-9.9673
播	-9.96839
构造	-9.96864
书面	-9.96987
人生	-9.97075
垃圾	-9.97152
强烈	-9.97159
的原则	-9.97161
衡量	-9.97168
54	-9.97171
回家	-9.97208
池	-9.97232
▁当然	-9.97293
恐怖	-9.97315
少数	-9.97332
帮	-9.9734
融资	-9.974
意识到	-9.97464
人群	-9.97502
残	-9.97515
上诉	-9.9753
举行了	-9.97537
采取措施	-9.97544
大量的	-9.9755
引起的	-9.97561
工发组织	-9.97579
▁事实上	-9.97585
许	-9.9764
遇到	-9.97675
▁16.	-9.97729
取得了	-9.97807
发送	-9.97873
耶	-9.97901
仲裁	-9.97924
经济增长	-9.97939
鼻	-9.97961
ic	-9.97973
分发	-9.97982
电池	-9.98023
幕	-9.98067
▁一些	-9.98068
通用	-9.98072
偷	-9.98106
纹	-9.98132
访	-9.9816
房子	-9.98192
高速	-9.98256
利比里亚	-9.98331
兴	-9.98338
对策	-9.98347
上午	-9.98403
逮捕	-9.98426
制品	-9.98449
阵	-9.98452
ing	-9.98457
溶	-9.98471
编辑	-9.98492
异常	-9.98514
49	-9.98516
法规	-9.9871
铁路	-9.9878
诉	-9.98829
赞扬	-9.98874
与其	-9.98874
ta	-9.98927
审计委员会	-9.98942
三年	-9.99045
滚	-9.99053
得出	-9.99082
尺寸	-9.99089
留下	-9.99102
宫	-9.99176
扫描	-9.99198
动作	-9.99209
融合	-9.9921
武装冲突	-9.99232
毁	-9.99248
的应用	-9.99248
▁15.	-9.99254
肩	-9.99306
的认识	-9.99308
另	-9.99319
浓度	-9.99334
9%	-9.99508
利益攸关方	-9.99524
不需要	-9.99579
摇	-9.99609
灾	-9.99609
后果	-9.99628
它们的	-9.99655
可用	-9.99723
削减	-9.99767
及其他	-9.99792
尘	-9.99812
的风险	-9.99899
▁如	-9.9991
同步	-9.9994
青少年	-10.0004
通道	-10.0005
科索沃	-10.0005
罗马	-10.0007
唐	-10.0007
产量	-10.0009
压缩	-10.0013
中有	-10.0019
沿	-10.0037
▁第	-10.004
科威特	-10.004
赋予	-10.0041
▁同样	-10.0043
带着	-10.0056
持有	-10.0062
生活在	-10.0062
有了	-10.0065
的声音	-10.0066
来看	-10.0071
摩	-10.0073
忙	-10.0074
出售	-10.0076
乙	-10.0076
学家	-10.0087
逆	-10.0089
解决办法	-10.0103
刚果民主共和国	-10.0106
警方	-10.0107
消失	-10.0108
基金会	-10.0117
▁联合国	-10.0117
防治	-10.0119
同一	-10.013
最初	-10.0138
以英语发言	-10.014
育	-10.014
磷	-10.014
文明	-10.0143
土著	-10.0147
现状	-10.0149
规律	-10.0151
虚拟	-10.0151
的观点	-10.0156
资	-10.0165
隆	-10.0166
品质	-10.0168
争议	-10.0174
发动机	-10.0181
答	-10.0183
干扰	-10.0184
▁利用	-10.0186
岸	-10.0194
革命	-10.0196
成绩	-10.0196
终于	-10.0199
案例	-10.0203
图书馆	-10.0207
以为	-10.0209
改造	-10.0212
幼	-10.0214
目的是	-10.0215
案文	-10.0223
编码	-10.0224
的概念	-10.0226
提案	-10.023
战斗	-10.0235
我就	-10.0236
焊	-10.024
总结	-10.0248
告	-10.025
汇	-10.025
众	-10.0251
熔	-10.0251
种植	-10.0253
照顾	-10.0253
的标准	-10.0254
经济发展	-10.0257
的执行情况	-10.026
信托基金	-10.0264
鼠	-10.0268
蛋	-10.0269
美国人	-10.027
43	-10.0271
太多	-10.0291
并未	-10.0295
国外	-10.0301
ad	-10.0303
球队	-10.0304
因为它	-10.0305
观念	-10.0313
ed	-10.0314
继	-10.0317
是不	-10.0319
发生了	-10.032
财富	-10.032
判断	-10.0321
延	-10.0327
售	-10.0337
购	-10.0338
泰国	-10.0338
平面	-10.0339
在线	-10.034
国会	-10.034
让我们	-10.034
出席	-10.034
高于	-10.0342
通报	-10.0346
递	-10.0347
图片	-10.0349
漏	-10.0352
兄弟	-10.0353
中国的	-10.0354
容	-10.0361
想象	-10.0367
▁19.	-10.0369
ba	-10.0387
印度尼西亚	-10.0387
瑞典	-10.0388
行动纲领	-10.0388
丰富	-10.0391
sa	-10.0397
第二次	-10.0401
怪	-10.0402
译	-10.0404
新型	-10.0408
太平洋	-10.041
▁目的探讨	-10.0415
衣服	-10.0417
类型的	-10.0424
角度	-10.0425
的名字	-10.0428
大陆	-10.0428
印刷	-10.0434
原子	-10.0437
毫无	-10.0439
传感器	-10.0444
用品	-10.0453
父	-10.0455
人权理事会	-10.0455
内的	-10.0456
吊	-10.0456
单独	-10.0463
di	-10.0466
谢	-10.0474
手册	-10.0481
da	-10.0482
性别平等	-10.0482
信贷	-10.0492
追求	-10.0492
五年	-10.0498
工作队	-10.0499
民众	-10.0499
标记	-10.0501
可靠	-10.0506
这场	-10.0507
to	-10.0508
出现了	-10.0512
触	-10.0515
伊斯兰	-10.0516
天然	-10.0516
技术援助	-10.0517
肾	-10.0525
住在	-10.0529
涵盖	-10.0537
对待	-10.0537
加快	-10.0537
联合王国	-10.0538
克斯	-10.054
带有	-10.0541
危害	-10.0548
是我	-10.0549
兼	-10.0552
▁一种	-10.0552
执行局	-10.0557
迹	-10.0568
穆	-10.0571
装备	-10.0575
大规模	-10.058
鼓	-10.0582
▁18.	-10.0588
邮	-10.059
下面	-10.059
克服	-10.0592
截至	-10.0595
挪威	-10.0595
对比	-10.0596
59	-10.0603
载有	-10.0604
善	-10.0608
认可	-10.0619
海地	-10.0624
告诉我	-10.0629
新西兰	-10.063
两次	-10.0632
▁"	-10.0634
;(	-10.0638
振动	-10.0639
峰	-10.064
获得了	-10.064
脂肪	-10.0645
距	-10.0648
齿	-10.065
核查	-10.0658
的同时	-10.0664
唱	-10.0668
组成的	-10.0669
高效	-10.0673
关联	-10.0673
约翰	-10.0675
400	-10.0676
遗传	-10.0677
接口	-10.0679
智	-10.0682
目录	-10.0685
声音	-10.0686
ir	-10.0687
叙利亚	-10.0688
流量	-10.0689
地理	-10.0691
公路	-10.0694
的在线电子	-10.07
常规	-10.0706
铺	-10.0712
莎	-10.0712
误	-10.0715
的儿童	-10.0718
的讨论	-10.0719
灾难	-10.0721
阻碍	-10.0723
振	-10.0725
与发展	-10.0727
烤	-10.0735
缘	-10.0737
症状	-10.0738
▁大	-10.0738
信仰	-10.0746
应力	-10.075
我们将	-10.075
好像	-10.075
英文	-10.0751
每次	-10.0753
某一	-10.0756
间的	-10.0758
出于	-10.0769
很容易	-10.0771
询问	-10.0771
家庭暴力	-10.0774
安全和	-10.0775
信心	-10.0779
钙	-10.0782
朝鲜	-10.0783
的世界	-10.0785
拨	-10.0787
惠	-10.0792
失业	-10.0793
要素	-10.0796
回收	-10.0805
终止	-10.0807
可是	-10.0809
同事	-10.0813
过度	-10.0813
存在的	-10.0814
42	-10.0816
请秘书长	-10.0818
刚刚	-10.0821
雄	-10.0824
复杂的	-10.0832
干燥	-10.0842
世界银行	-10.0845
最新	-10.0845
冠	-10.0849
说话	-10.0856
一半	-10.0858
管道	-10.0858
批	-10.0859
的妇女	-10.0859
弹性	-10.086
是指	-10.0864
机构间	-10.0865
舍	-10.0873
后面	-10.0874
以往	-10.0885
大使	-10.0887
▁双	-10.0889
扫	-10.0889
哲学	-10.089
爱情	-10.0891
而不	-10.0891
智能	-10.0891
66	-10.0895
检察官	-10.0896
主动	-10.0901
几年	-10.0901
视为	-10.0904
遗	-10.0908
电压	-10.0911
刷	-10.0913
数学	-10.0918
很好	-10.0925
耶稣	-10.0926
表演	-10.0929
尽快	-10.093
老板	-10.0934
这些国家	-10.0934
谷	-10.0938
本地	-10.0943
提醒	-10.0951
抓	-10.0953
相同的	-10.0954
讲话	-10.0955
在本	-10.0959
融入	-10.0965
互动	-10.0968
议	-10.0977
se	-10.098
西部	-10.0981
68	-10.0982
的技术	-10.0984
形状	-10.0985
_	-10.0986
的办法	-10.0993
na	-10.0993
政党	-10.0994
当中	-10.0998
et	-10.0998
不久	-10.1
▁21.	-10.1003
ac	-10.1005
密封	-10.101
▁许多	-10.1011
ur	-10.1025
种族主义	-10.1034
呆	-10.1034
灵活	-10.1036
切实	-10.1036
注重	-10.1039
墨	-10.1042
他人	-10.1042
安全理事会第	-10.1046
秩序	-10.1047
秘密	-10.1047
q	-10.1047
符	-10.105
62	-10.1051
首脑会议	-10.1052
类别	-10.1053
该公司	-10.1057
邦	-10.1057
使用的	-10.106
众多	-10.1061
应在	-10.1063
之处	-10.1067
饰	-10.1067
il	-10.1071
的费用	-10.1083
机理	-10.1084
发育	-10.1085
的资金	-10.1086
细菌	-10.1086
房屋	-10.1086
任期	-10.1086
的确	-10.1088
设法	-10.1094
似	-10.1095
猎	-10.1096
吨	-10.1096
这一问题	-10.1097
层次	-10.1097
随机	-10.1101
-3	-10.1102
引发	-10.1103
菲律宾	-10.1108
证券	-10.1108
国籍	-10.1109
动脉	-10.1119
浸	-10.1119
爬	-10.112
大脑	-10.1121
很好的	-10.1123
阳光	-10.1126
看着	-10.1128
▁介绍了	-10.1129
台湾	-10.1134
液体	-10.1137
议题	-10.1138
▁它们	-10.1139
技术和	-10.1142
的特点	-10.1145
▁20.	-10.1151
前面	-10.1156
已有	-10.1157
所载	-10.1158
载于	-10.1159
国王	-10.1165
巴黎	-10.117
合作伙伴	-10.1172
强化	-10.1173
期待	-10.1176
律	-10.1176
装饰	-10.1178
柜	-10.1179
功	-10.1184
一片	-10.1186
还将	-10.1188
斗争	-10.1192
缅甸	-10.1194
论文	-10.1204
一件	-10.1206
不够	-10.121
广播	-10.1211
订正	-10.1211
显得	-10.1217
武	-10.122
多次	-10.1222
▁22.	-10.1222
拟定	-10.1223
足球	-10.1226
公里	-10.1228
正如	-10.123
Y	-10.1231
上了	-10.1234
焦	-10.1249
ha	-10.1259
立场	-10.1263
所有国家	-10.1267
▁正如	-10.1269
海岸	-10.1272
柔	-10.1272
一边	-10.1278
美利坚合众国	-10.1281
所列	-10.1281
陷入	-10.1282
▁小	-10.1282
急性	-10.1284
佳	-10.1285
职责	-10.1287
明天	-10.1288
所在	-10.1291
发展的	-10.1294
形象	-10.1297
那时	-10.1298
▁此	-10.1308
夫人	-10.1311
▁不要	-10.1312
凝	-10.1316
径	-10.1317
制止	-10.1322
炮	-10.1323
第十	-10.1324
发行	-10.1325
41	-10.1327
有害	-10.1329
机构的	-10.1334
简单的	-10.1337
的历史	-10.1339
vi	-10.134
硫	-10.1342
裤	-10.1345
文档	-10.1347
充	-10.1347
续	-10.1347
共有	-10.135
仍然是	-10.1351
恶化	-10.1352
级别	-10.1353
将来	-10.1353
锡	-10.1356
假设	-10.1357
的孩子	-10.1363
67	-10.1364
季度	-10.1369
哥	-10.1371
狂	-10.1376
突	-10.1379
继承	-10.1382
黑暗	-10.1384
种子	-10.1385
天空	-10.1388
从未	-10.1389
各自	-10.1395
搭	-10.1396
▁鉴于	-10.1396
更大	-10.1399
胺	-10.1401
但我	-10.1402
该区域	-10.1412
议员	-10.1415
1993	-10.142
非正式	-10.1422
co	-10.1423
财	-10.1423
和第	-10.1424
更大的	-10.1424
反恐	-10.1431
传递	-10.1433
第二个	-10.1435
ol	-10.1437
00	-10.144
颁布	-10.1441
脉冲	-10.1443
被视为	-10.1444
艺	-10.1444
补贴	-10.1445
作出了	-10.1451
出发	-10.1457
恐惧	-10.1457
刚果	-10.1459
场所	-10.1466
尼日利亚	-10.1469
区别	-10.1469
删除	-10.1485
毕业	-10.1491
产出	-10.1492
确立	-10.1496
▁您	-10.1497
的最	-10.1501
东部	-10.1502
爆发	-10.1507
分为	-10.1513
十六	-10.1518
肯尼亚	-10.1521
刑法	-10.1521
鲜	-10.1522
给他	-10.1523
劳工	-10.1524
非洲联盟	-10.1528
他们在	-10.1529
等方面	-10.1532
故	-10.1533
办公	-10.1534
依靠	-10.1534
有什么	-10.1536
坦	-10.1537
主持	-10.1538
排除	-10.154
加热	-10.1542
帽	-10.1544
▁人们	-10.1545
维持和平行动	-10.1546
有很多	-10.1547
我在	-10.1548
外地	-10.155
耗	-10.1553
宾	-10.1554
华盛顿	-10.1559
争	-10.1562
富有	-10.1562
陆	-10.1562
长度	-10.1562
出版物	-10.1563
熟	-10.1573
此外	-10.1575
me	-10.1575
伴	-10.1577
▁结果表明	-10.1577
妇	-10.1578
文字	-10.1584
纳米	-10.1585
事实上	-10.1591
随时	-10.1596
等等	-10.1597
雇主	-10.1597
中期	-10.1599
强迫	-10.1613
全体	-10.1621
熟悉	-10.1623
-4	-10.1624
相反	-10.1631
列表	-10.1631
因子	-10.1631
框	-10.1633
星期	-10.1634
茨	-10.1635
去了	-10.1636
树脂	-10.1638
胜利	-10.1641
本人	-10.1648
高压	-10.165
的数量	-10.1651
会有	-10.1652
「	-10.1652
▁而且	-10.1654
灾害	-10.1657
引入	-10.1657
产生了	-10.1659
以期	-10.166
变形	-10.1661
体现	-10.1663
lo	-10.1667
执法	-10.1667
想到	-10.1671
警告	-10.1674
丙	-10.1675
旗	-10.1675
构	-10.1676
品种	-10.1676
增进	-10.1678
目前正在	-10.1683
调用	-10.1687
帐	-10.1687
老年人	-10.1687
升级	-10.1693
澄清	-10.1701
顾客	-10.1701
57	-10.1701
赞同	-10.1704
谴责	-10.1713
科特迪瓦	-10.1714
都不	-10.1719
发生在	-10.1721
理想	-10.1723
震	-10.1724
繁荣	-10.1727
血液	-10.1729
颗粒	-10.1732
焊接	-10.1739
的目的	-10.1741
正确的	-10.1742
作家	-10.1744
免	-10.1751
伏	-10.1757
败	-10.1758
肯	-10.176
设想	-10.1763
朱	-10.1766
和管理	-10.1771
许可	-10.1772
’	-10.1779
彼此	-10.178
方程	-10.178
▁新	-10.1781
精确	-10.1781
单一	-10.1785
五个	-10.1789
跌	-10.1792
贾	-10.1792
原来	-10.1794
导弹	-10.1795
俄	-10.1795
实用	-10.1799
玉	-10.1803
监控	-10.1806
泽	-10.1814
特别委员会	-10.1814
纱	-10.1818
?”	-10.1819
▁为此	-10.182
腹	-10.1822
转向	-10.1822
局部	-10.1823
前景	-10.1825
冷却	-10.1827
and	-10.1828
弯	-10.1829
的资源	-10.1829
转变	-10.1834
环境署	-10.1839
得多	-10.1843
腺	-10.1844
1992	-10.1847
的相关	-10.1847
种类	-10.1849
该地区	-10.1854
有机会	-10.1856
助理	-10.1863
复制	-10.1864
拜	-10.1869
杨	-10.1871
还可以	-10.1873
紫	-10.1875
瓜	-10.1882
