<unk>	0
<s>	0
</s>	0
,	-2.91634
。	-3.05213
▁	-3.58449
的	-3.92718
和	-4.61544
、	-4.78919
在	-5.04587
?	-5.43675
了	-5.51569
是	-5.61775
年	-5.62351
对	-5.80955
(	-5.85188
与	-5.8991
)	-5.90446
中	-5.97851
:	-6.09396
;	-6.10704
我	-6.15177
为	-6.16187
月	-6.21621
》	-6.28139
或	-6.29407
《	-6.30965
你	-6.34714
有	-6.37762
将	-6.37855
他	-6.43609
!	-6.48406
上	-6.48448
时	-6.5034
并	-6.55033
▁我	-6.55078
人	-6.5699
我们	-6.59046
以	-6.63306
而	-6.63414
▁在	-6.65061
以及	-6.67417
不	-6.68228
就	-6.7382
一个	-6.74585
从	-6.77868
来	-6.78185
说	-6.79363
问题	-6.80137
-	-6.81024
日	-6.81091
及	-6.8157
到	-6.82885
他们	-6.8709
第	-6.8807
地	-6.88372
被	-6.90415
其	-6.90927
进行	-6.91087
也	-6.91768
”	-6.93185
/	-6.93186
包括	-6.93734
.	-6.96402
“	-6.97328
工作	-6.97862
...	-6.99812
向	-7.01903
都	-7.01916
"	-7.02374
她	-7.02448
会	-7.02663
a	-7.03567
吗	-7.03656
但	-7.06133
关于	-7.0711
国家	-7.07796
1	-7.07816
后	-7.08261
性	-7.09263
▁他	-7.09932
提供	-7.10321
通过	-7.1083
没有	-7.11421
要	-7.11758
▁你	-7.13268
这些	-7.14079
去	-7.17133
这	-7.17677
它	-7.17869
用	-7.19565
个	-7.19799
▁我们	-7.215
等	-7.22584
可	-7.23409
大	-7.23692
可以	-7.23983
里	-7.24947
于	-7.25136
3	-7.26138
需要	-7.26284
2	-7.27544
下	-7.30869
把	-7.3333
还	-7.36042
方面	-7.36272
·	-7.36306
使用	-7.36572
这个	-7.37316
所	-7.37373
5	-7.37524
已经	-7.38227
系统	-7.3833
委员会	-7.38439
6	-7.38545
政府	-7.38689
一	-7.40131
由	-7.40416
能	-7.40971
有关	-7.41293
法	-7.41748
者	-7.42902
4	-7.43504
研究	-7.43573
的人	-7.45625
该	-7.47046
要求	-7.48658
公司	-7.49504
已	-7.50864
内	-7.5092
10	-7.51632
新	-7.52701
活动	-7.53004
7	-7.5317
所有	-7.54498
多	-7.54768
支持	-7.55275
应	-7.55595
作为	-7.55691
一些	-7.5587
报告	-7.55885
12	-7.57207
前	-7.57545
那	-7.58889
使	-7.59251
技术	-7.5953
先生	-7.59601
c	-7.59786
比	-7.60094
小	-7.60216
联合国	-7.60317
发展	-7.61522
着	-7.61613
方案	-7.61704
国际	-7.61849
中国	-7.6231
▁(	-7.63363
因为	-7.64078
可能	-7.65705
这种	-7.66518
根据	-7.66899
▁她	-7.6693
点	-7.68068
9	-7.68502
组织	-7.68515
▁-	-7.68656
执行	-7.69093
公约	-7.69593
好	-7.69683
给	-7.69843
项目	-7.69921
吧	-7.71146
自己	-7.71424
服务	-7.7207
过	-7.72543
开始	-7.72862
管理	-7.73052
处理	-7.73671
水	-7.74282
名	-7.7449
认为	-7.7516
更	-7.75613
计划	-7.75691
美国	-7.75839
8	-7.76041
必须	-7.76346
建议	-7.76639
得	-7.77165
)。	-7.77719
继续	-7.78084
呢	-7.78684
分析	-7.79522
经济	-7.79872
b	-7.80499
之	-7.80631
条	-7.80971
的时候	-7.81916
这一	-7.82299
高	-7.82983
会议	-7.83101
方法	-7.83191
情况	-7.8356
出	-7.83596
时间	-7.84566
具有	-7.86333
▁但是	-7.87329
同	-7.87709
但是	-7.8807
能够	-7.88461
做	-7.88591
11	-7.88715
决定	-7.88915
并且	-7.89023
而且	-7.89316
妇女	-7.90067
又	-7.90223
合作	-7.90245
就是	-7.90551
▁如果	-7.91153
段	-7.91808
获得	-7.91983
最	-7.92793
保护	-7.92857
无	-7.93023
机构	-7.93386
代表	-7.93745
子	-7.93808
如	-7.93906
建立	-7.94008
表示	-7.94033
社会	-7.94159
其他	-7.94915
任何	-7.96082
▁但	-7.96138
你的	-7.96471
让	-7.96772
行动	-7.96864
那些	-7.97338
之后	-7.97501
一样	-7.97791
信息	-7.97891
正在	-7.98101
中的	-7.99683
实现	-7.99687
本	-8.00184
促进	-8.00251
美元	-8.00582
安全	-8.00634
政策	-8.00757
控制	-8.00761
现在	-8.00768
或者	-8.01414
它们	-8.01594
自	-8.01836
努力	-8.02166
增加	-8.02264
▁因此	-8.02589
你们	-8.02881
教育	-8.02962
法律	-8.03316
s	-8.03347
影响	-8.03525
对于	-8.03653
▁他们	-8.03804
利用	-8.04669
至	-8.04711
措施	-8.0476
得到	-8.04897
主要	-8.05504
参与	-8.0556
数据	-8.05864
什么	-8.06055
成为	-8.06129
外	-8.0613
式	-8.06241
请	-8.06333
想	-8.06333
机	-8.06482
新的	-8.06491
很	-8.07484
确保	-8.07714
再	-8.07785
设计	-8.07807
啊	-8.07853
30	-8.07863
应该	-8.07939
世界	-8.08674
提出	-8.08833
长	-8.08922
20	-8.0911
因此	-8.09128
实施	-8.09621
如果	-8.09741
化	-8.09809
拉	-8.10115
的影响	-8.10211
解决	-8.10223
能力	-8.10336
之前	-8.10377
即	-8.10972
及其	-8.11323
分	-8.1274
头	-8.12746
规定	-8.12804
家	-8.12859
e	-8.13081
不能	-8.13285
选择	-8.13701
中心	-8.13885
程序	-8.14132
因	-8.14263
还是	-8.14524
不同	-8.14711
区域	-8.14729
当	-8.14878
地区	-8.15052
文件	-8.15119
发现	-8.15182
号决议	-8.15331
部分	-8.15346
目标	-8.15347
方式	-8.16107
加强	-8.16741
环境	-8.17169
正	-8.17482
标准	-8.17986
号	-8.18238
减少	-8.18315
儿童	-8.18584
斯	-8.18743
由于	-8.18777
看	-8.18857
各	-8.19076
资源	-8.19138
区	-8.19362
▁此外	-8.19409
调查	-8.19652
d	-8.1983
确定	-8.20569
之间	-8.20758
企业	-8.20904
特	-8.2096
市场	-8.21224
这样	-8.21262
非	-8.21316
讨论	-8.21455
审查	-8.21501
全球	-8.21805
机制	-8.21987
一种	-8.22071
天	-8.22075
结构	-8.22326
参加	-8.23128
型	-8.23143
采取	-8.23402
l	-8.2361
则	-8.23661
特别	-8.23759
人们	-8.24132
采用	-8.24354
提高	-8.24416
们	-8.24638
非常	-8.24763
却	-8.24775
许多	-8.24868
他的	-8.24901
的工作	-8.24977
三	-8.251
期间	-8.25742
打	-8.25953
15	-8.26515
希望	-8.26588
带	-8.26904
战略	-8.26932
像	-8.26957
我的	-8.27099
用于	-8.27168
如何	-8.27385
人员	-8.27452
行为	-8.27493
接受	-8.27504
不是	-8.27932
成	-8.27959
指出	-8.28045
的问题	-8.28076
产品	-8.28233
开展	-8.28508
同时	-8.28782
器	-8.29116
的话	-8.29706
其中	-8.3022
网络	-8.30502
车	-8.307
只	-8.30851
目前	-8.31197
生活	-8.31807
各种	-8.31948
是否	-8.32238
受	-8.32353
领域	-8.32433
学	-8.33136
是一个	-8.33316
卡	-8.33603
起	-8.34189
▁然而	-8.34265
线	-8.34481
▁这	-8.34622
这是	-8.34825
说明	-8.35171
作	-8.36034
特别是	-8.36252
发生	-8.36372
政治	-8.36627
都是	-8.36681
德	-8.36743
国	-8.36873
p	-8.36903
帮助	-8.37088
开	-8.37462
拥有	-8.37536
治疗	-8.38045
负责	-8.38192
走	-8.38343
那么	-8.38395
花	-8.3844
生产	-8.38622
没	-8.3876
相关	-8.39132
作用	-8.40207
生	-8.40224
心	-8.40299
行	-8.40538
评估	-8.41177
马	-8.41731
关系	-8.41747
以便	-8.42027
受到	-8.42032
18	-8.42201
缔约国	-8.42505
投资	-8.42582
制定	-8.4267
光	-8.4298
部	-8.43014
发	-8.43093
的报告	-8.43165
考虑	-8.43207
大会	-8.43402
家庭	-8.43592
完成	-8.43663
▁对	-8.44012
进行了	-8.44271
见	-8.44368
还有	-8.44413
结果	-8.44721
两个	-8.45152
西	-8.45414
无法	-8.45454
面	-8.45568
称	-8.45777
只有	-8.45777
应当	-8.45787
设备	-8.45835
未	-8.45953
山	-8.46209
加	-8.46248
和其他	-8.46405
进一步	-8.46497
个人	-8.46506
改变	-8.4691
▁它	-8.46979
----	-8.47137
运动	-8.47249
文化	-8.47727
制度	-8.47896
大学	-8.48354
之一	-8.48387
涉及	-8.48439
部门	-8.48482
▁“	-8.48728
利	-8.49048
然后	-8.49433
的国家	-8.4963
完全	-8.4963
进入	-8.49881
了解	-8.49891
▁这些	-8.49906
来自	-8.49909
▁当	-8.50029
出现	-8.50266
秘书处	-8.50385
共同	-8.50789
量	-8.50864
数	-8.50916
银行	-8.51213
的情况	-8.51365
作出	-8.51456
城市	-8.51677
表	-8.51821
审议	-8.51837
门	-8.52029
事	-8.52129
直接	-8.52177
按	-8.52195
学习	-8.5295
低	-8.52965
19	-8.53257
处	-8.5327
▁从	-8.53387
不会	-8.53775
自己的	-8.5382
爱	-8.53925
人权	-8.53983
手	-8.54108
一直	-8.5411
费用	-8.54382
科	-8.54477
体	-8.54496
产生	-8.5504
成员	-8.55193
业务	-8.55193
▁不过	-8.55275
协调	-8.55959
款	-8.56342
别	-8.56459
金	-8.56462
安排	-8.56565
2008	-8.56996
各国	-8.57006
才	-8.57146
二	-8.57261
▁不	-8.57279
2010	-8.57295
达	-8.57443
16	-8.57466
强调	-8.57685
管	-8.57887
您	-8.57888
吃	-8.57914
组	-8.58482
提交	-8.58615
小组	-8.59008
那个	-8.59156
鼓励	-8.59388
气	-8.5953
培训	-8.59576
空间	-8.59577
经	-8.59601
工作人员	-8.59801
道	-8.59854
克	-8.5986
2005	-8.60215
重	-8.60428
仍然	-8.60473
图	-8.60536
资料	-8.6059
市	-8.60716
存在	-8.61182
总	-8.6125
一起	-8.61271
条件	-8.6143
......	-8.61483
协助	-8.61492
支助	-8.61765
次	-8.61917
按照	-8.61981
▁由于	-8.61984
热	-8.62077
流	-8.62103
有效	-8.62247
模式	-8.62297
类	-8.62333
一次	-8.62352
力	-8.62527
更加	-8.62556
也是	-8.62614
来说	-8.6263
承认	-8.63015
很多	-8.63075
一项	-8.63171
显示	-8.63189
原则	-8.6324
2009	-8.63253
举行	-8.63372
间	-8.63516
风	-8.63778
模型	-8.63785
万	-8.6403
17	-8.64195
太	-8.64214
自由	-8.64358
保证	-8.64449
为了	-8.64707
的一个	-8.64845
援助	-8.64876
14	-8.64976
任务	-8.64999
只是	-8.65116
改革	-8.65215
重新	-8.65445
约	-8.65533
内容	-8.65655
改善	-8.65786
25	-8.65868
期	-8.65897
过程	-8.66024
阿	-8.66152
人民	-8.66262
提供了	-8.66393
全	-8.66411
针对	-8.66554
基	-8.66906
资金	-8.66954
材料	-8.66988
准备	-8.67036
13	-8.67074
2000	-8.67118
保持	-8.67173
他们的	-8.67293
——	-8.67335
度	-8.6752
率	-8.6756
造成	-8.67617
路	-8.67945
所以	-8.68182
文	-8.68197
单	-8.68237
两	-8.68252
开发	-8.68258
:“	-8.68285
主席	-8.68463
工作组	-8.68617
▁好吧	-8.68764
权利	-8.68783
工具	-8.6886
学校	-8.68947
跟	-8.69025
快	-8.69073
海	-8.69109
表明	-8.69152
回	-8.69163
位	-8.69183
最后	-8.6926
尽管	-8.6933
承诺	-8.6943
知道	-8.69511
限制	-8.69741
学生	-8.69881
评价	-8.69887
地方	-8.69905
比较	-8.69974
上的	-8.70017
2007	-8.70375
2006	-8.70431
口	-8.70798
应用	-8.70854
尼	-8.71082
油	-8.71245
预算	-8.71261
记录	-8.71412
相	-8.71462
死	-8.71565
非洲	-8.71573
专家	-8.71685
日至	-8.71834
联合	-8.71971
一下	-8.72268
物	-8.72326
具体	-8.7252
检查	-8.72862
▁根据	-8.72998
网	-8.73149
值	-8.73197
24	-8.73353
31	-8.73384
钱	-8.73436
基金	-8.73582
方	-8.73633
注意到	-8.74115
书	-8.74401
。”	-8.74477
权	-8.74502
场	-8.74777
框架	-8.74859
导致	-8.75098
警察	-8.75307
水平	-8.75354
的能力	-8.75478
工程	-8.75722
例如	-8.7575
变化	-8.75802
事件	-8.75857
长期	-8.75921
重要	-8.76096
秘书长	-8.76162
规则	-8.76573
理论	-8.76624
看到	-8.76759
▁因为	-8.76778
最近	-8.7685
过去	-8.76993
同意	-8.7715
科学	-8.77221
整个	-8.77269
孩子	-8.77359
我们的	-8.77518
白	-8.77538
21	-8.77572
甚至	-8.77601
2004	-8.77722
全面	-8.77858
f	-8.77908
条约	-8.77956
球	-8.7822
纳	-8.78299
协议	-8.78597
的权利	-8.78693
监测	-8.78839
恢复	-8.79067
▁*	-8.79116
机会	-8.79128
曾	-8.79203
的研究	-8.79286
起来	-8.79476
找到	-8.7951
▁该	-8.79528
方面的	-8.79661
办公室	-8.79679
四	-8.79725
项	-8.79749
成功	-8.79904
人口	-8.79954
人类	-8.79988
缺乏	-8.80055
以色列	-8.80385
测试	-8.8043
2011	-8.80549
达到	-8.80551
不要	-8.806
语言	-8.80635
▁为了	-8.80675
神	-8.8081
贸易	-8.80842
法院	-8.80889
主	-8.81049
日本	-8.8111
一切	-8.81203
▁所以	-8.8123
岁	-8.81467
价值	-8.8165
总统	-8.81706
▁如果你	-8.81836
虽然	-8.81879
的是	-8.8189
离开	-8.81898
加入	-8.81918
板	-8.81932
健康	-8.81973
办法	-8.81999
包	-8.82085
理事会	-8.82136
2003	-8.82218
需求	-8.82259
进	-8.82294
安	-8.82336
米	-8.82433
布	-8.82644
此	-8.82921
女士	-8.82997
推动	-8.83082
老	-8.83178
而言	-8.8319
风险	-8.83191
关注	-8.83214
之间的	-8.83511
基于	-8.83564
变	-8.83604
干	-8.83669
欢迎	-8.83701
社区	-8.83707
g	-8.83818
均	-8.83846
增长	-8.83851
一般	-8.83921
节	-8.84256
罗	-8.8436
基本	-8.8438
真	-8.84467
代表团	-8.84497
价格	-8.84512
种	-8.84517
先	-8.84585
▁2.	-8.84616
▁现在	-8.84622
喜欢	-8.84694
证明	-8.84754
用户	-8.84886
改进	-8.84952
试验	-8.84976
经常	-8.85065
是在	-8.8507
声	-8.85095
入	-8.85131
23	-8.85449
以下	-8.85532
从而	-8.85689
介绍	-8.85763
和平	-8.85802
电	-8.85988
工业	-8.86273
▁别	-8.86519
);	-8.86686
合同	-8.86995
如此	-8.87112
且	-8.87121
功能	-8.87205
塔	-8.87206
综合	-8.87207
计算	-8.87215
更多	-8.8764
的方式	-8.87718
建设	-8.87735
细胞	-8.8775
空	-8.87857
2012	-8.87998
皮	-8.88014
▁当然	-8.88166
红	-8.88513
美	-8.88557
制	-8.88601
▁尽管	-8.88727
挑战	-8.88743
2002	-8.88747
x	-8.88751
允许	-8.88807
放	-8.88852
每	-8.88918
女性	-8.88952
批准	-8.89003
的地方	-8.89028
通常	-8.89054
给我	-8.89077
巴	-8.89133
片	-8.8916
亚	-8.89343
队	-8.89359
反应	-8.89426
全国	-8.89573
选举	-8.89623
的情况下	-8.89642
调整	-8.89817
仍	-8.90039
因素	-8.90042
的方法	-8.90267
特派团	-8.90644
严重	-8.90678
消除	-8.90912
转	-8.90918
取得	-8.91073
▁虽然	-8.91096
▁关于	-8.91164
状况	-8.91212
实际	-8.91226
阶段	-8.91465
确认	-8.91478
协会	-8.9151
的主要	-8.91566
过程中	-8.91591
28	-8.91603
独立	-8.91636
交易	-8.91644
会员国	-8.91735
叫	-8.9174
欧洲	-8.91949
超过	-8.91972
才能	-8.9209
反	-8.92142
的建议	-8.9218
尤其是	-8.92205
设立	-8.92216
进程	-8.92256
22	-8.92332
解释	-8.92332
似乎	-8.9237
请求	-8.92561
国内	-8.92664
局	-8.92728
降低	-8.92936
防止	-8.93059
最终	-8.93079
五	-8.93171
内部	-8.93297
层	-8.93355
电子	-8.93384
宪法	-8.93548
收入	-8.93759
27	-8.93814
禁止	-8.93969
规划	-8.94029
不断	-8.94044
危机	-8.94238
形式	-8.94449
访问	-8.94497
相信	-8.94527
▁我想	-8.94802
积极	-8.95004
住	-8.95179
26	-8.952
听	-8.95292
并不	-8.95339
结束	-8.95507
保障	-8.95553
联系	-8.95745
有些	-8.95745
至少	-8.95963
▁你们	-8.95966
日第	-8.9597
一点	-8.95996
2001	-8.96067
质量	-8.96366
充分	-8.96391
有关的	-8.96466
威胁	-8.96518
再次	-8.96569
写	-8.96741
的所有	-8.96751
法庭	-8.96822
▁哦	-8.96842
扩大	-8.96961
某些	-8.97005
出口	-8.97019
▁1.	-8.97041
持续	-8.97094
格	-8.97145
波	-8.97172
林	-8.97185
40	-8.97377
宣布	-8.9754
不过	-8.9775
占	-8.97873
病	-8.97936
尔	-8.97947
原因	-8.97988
上述	-8.98002
将会	-8.98071
50	-8.98116
谁	-8.98134
亿美元	-8.98288
”。	-8.98295
给予	-8.9833
谈判	-8.98336
压	-8.98462
效果	-8.98507
出来	-8.98545
精神	-8.98797
费	-8.98839
媒体	-8.98847
语	-8.9886
▁是的	-8.98872
范围	-8.98935
符合	-8.98968
▁3.	-8.99024
今天	-8.99157
台	-8.99328
英国	-8.99344
就会	-8.99363
以来	-8.9947
协定	-8.99481
t	-8.99511
动	-8.9955
那样	-8.997
支付	-8.99787
压力	-8.99941
一名	-9.00056
安全理事会	-9.00186
剂	-9.00392
电话	-9.00497
核	-9.00498
专业	-9.00561
是一种	-9.00609
每个	-9.00626
拿	-9.00698
信	-9.00816
属于	-9.00973
的东西	-9.01048
▁这个	-9.01187
冲突	-9.01206
的事	-9.01296
双	-9.01418
近	-9.01648
而不是	-9.01734
指标	-9.01759
装	-9.01766
国际社会	-9.01797
论坛	-9.02012
让我	-9.02014
发展中国家	-9.02237
商业	-9.02285
朋友	-9.02317
鱼	-9.02406
反对	-9.02496
色	-9.02531
立法	-9.0254
历史	-9.02555
我会	-9.02643
▁最后	-9.02676
便	-9.02882
稳定	-9.02936
这样的	-9.02942
农业	-9.02943
可能会	-9.02952
半	-9.03073
汽车	-9.03095
▁好	-9.03239
当局	-9.03307
例	-9.03336
提出了	-9.03336
一位	-9.03359
制订	-9.03553
探讨	-9.03561
成本	-9.0361
29	-9.03611
派	-9.03681
理解	-9.03787
状态	-9.03802
州	-9.04189
案件	-9.04272
责任	-9.04374
客户	-9.04492
石	-9.04515
黑	-9.04616
知识	-9.04704
强	-9.04804
她们	-9.04898
感到	-9.0496
的新	-9.05211
武器	-9.05304
传统	-9.05362
形成	-9.0547
问	-9.05558
我想	-9.05578
为什么	-9.05598
工	-9.05892
以前	-9.05991
原	-9.05999
大量	-9.06061
医生	-9.06072
特征	-9.06372
以后	-9.06415
供	-9.06476
1999	-9.06602
船	-9.06643
经验	-9.06674
发言	-9.06925
南	-9.07028
有一个	-9.07138
眼	-9.07141
课程	-9.07155
连	-9.07249
▁对于	-9.07303
保留	-9.07452
k	-9.07456
软件	-9.07496
一份	-9.07514
员	-9.077
死亡	-9.0771
万美元	-9.07757
单位	-9.08382
训练	-9.08473
注意	-9.08494
申请	-9.08534
火	-9.08597
合	-9.08609
设施	-9.08649
困难	-9.08666
维持	-9.08708
销售	-9.08846
成果	-9.08853
▁通过	-9.0891
当地	-9.09077
女	-9.09085
1998	-9.09141
的活动	-9.09173
新闻	-9.09206
法官	-9.09227
的时间	-9.09282
▁有	-9.09297
提	-9.0956
装置	-9.09581
▁4.	-9.09753
平	-9.09757
n	-9.09828
▁我要	-9.09972
手段	-9.10031
站	-9.10053
操作	-9.10187
十分	-9.10307
做出	-9.10311
▁中国	-9.10508
预防	-9.10559
带来	-9.10588
h	-9.10767
从事	-9.10808
犯罪	-9.10882
艺术	-9.10932
m	-9.11045
库	-9.11123
部队	-9.11232
履行	-9.11297
级	-9.11314
系	-9.1133
印度	-9.11545
制造	-9.11546
是个	-9.11636
正式	-9.11642
现有	-9.11771
军事	-9.1184
现象	-9.12163
未来	-9.12229
呼吁	-9.1243
性能	-9.12444
的发展	-9.12644
城	-9.12649
体系	-9.12683
明确	-9.12864
应对	-9.12963
到了	-9.12984
飞	-9.13109
打击	-9.13116
土地	-9.13134
经过	-9.13146
省	-9.13188
▁这是	-9.13357
报	-9.13377
满足	-9.13395
军	-9.13427
买	-9.13579
运行	-9.13584
伊拉克	-9.13595
边	-9.13629
药	-9.13735
业	-9.1379
迅速	-9.13875
更多的	-9.13945
适当	-9.13959
明	-9.14272
不仅	-9.14516
▁美国	-9.14519
i	-9.14557
基础	-9.14732
总是	-9.14849
将在	-9.14879
法国	-9.14909
司法	-9.15027
的作用	-9.15028
树	-9.15057
根	-9.15212
通知	-9.1529
遵守	-9.15428
交流	-9.15437
联盟	-9.15711
也许	-9.15757
的机会	-9.15758
实行	-9.15789
感	-9.15796
每年	-9.15921
集团	-9.15982
教	-9.16011
的行为	-9.16163
草案	-9.16178
雷	-9.16256
公民	-9.16268
条款	-9.1636
令人	-9.16417
▁嘿	-9.16444
纳入	-9.16446
酒	-9.16525
非政府组织	-9.1653
定	-9.16576
儿	-9.16699
100	-9.16709
角	-9.16743
同样	-9.16814
增强	-9.16872
数量	-9.16957
的一部分	-9.16962
自然	-9.17173
程度	-9.17198
觉得	-9.17256
共	-9.1739
提出的	-9.17444
这里	-9.17465
她的	-9.17475
调	-9.17486
意见	-9.17507
建筑	-9.17566
▁5.	-9.17714
生物	-9.17843
议会	-9.18013
2013	-9.1813
拒绝	-9.18172
托	-9.18302
接触	-9.18437
]	-9.18494
通	-9.18565
几乎	-9.186
讲	-9.18718
身	-9.18724
资产	-9.18927
民主	-9.18939
试图	-9.1901
别人	-9.19093
自动	-9.19165
观察	-9.19454
铁	-9.19495
的目标	-9.19526
词	-9.1954
危险	-9.19627
组成	-9.19636
检测	-9.19732
全部	-9.19753
在其	-9.19854
能源	-9.19929
血	-9.19951
迪	-9.20017
我国	-9.20024
的信息	-9.20074
话	-9.20198
损失	-9.20201
大多数	-9.20284
旨在	-9.2047
给你	-9.20597
真的	-9.20707
有人	-9.20781
恩	-9.20848
位于	-9.20908
医院	-9.20913
木	-9.2095
这么	-9.20964
年度	-9.2108
▁这种	-9.21086
落实	-9.2109
生命	-9.21119
清	-9.21138
酒店	-9.21157
60	-9.2117
使得	-9.21211
▁例如	-9.2139
▁嗯	-9.21485
该国	-9.21598
行政	-9.21792
网站	-9.21842
特别报告员	-9.21851
数字	-9.21882
非法	-9.21885
就业	-9.21909
运输	-9.21945
创造	-9.22007
差	-9.22075
重申	-9.22298
集	-9.22523
动物	-9.22524
我要	-9.22632
行业	-9.22694
常	-9.22719
享有	-9.22748
就像	-9.22752
东西	-9.22765
年的	-9.22823
感觉	-9.22888
收到	-9.23262
并在	-9.23367
么	-9.23471
担任	-9.23504
构成	-9.2367
丝	-9.23859
适用	-9.23983
测量	-9.23988
担心	-9.2407
不同的	-9.2409
青年	-9.24147
沙	-9.24331
三个	-9.24364
各项	-9.24673
明显	-9.24699
王	-9.24717
德国	-9.24733
平衡	-9.24779
有助于	-9.2488
状	-9.24926
并没有	-9.24965
寻求	-9.24967
股	-9.25096
义务	-9.2515
采购	-9.2515
成员国	-9.25162
战争	-9.25227
质	-9.25342
缔约方	-9.25344
攻击	-9.25351
河	-9.25427
活	-9.25484
倡议	-9.25504
食品	-9.25508
奥	-9.2552
实验	-9.25577
进展	-9.25601
现代	-9.25608
官员	-9.25781
特性	-9.258
伊	-9.25821
公开	-9.2598
处于	-9.26189
对话	-9.26333
维	-9.26373
森	-9.26445
掉	-9.26512
东	-9.26561
避免	-9.26654
这次	-9.26816
•	-9.26869
案	-9.269
取	-9.26947
维护	-9.27022
较	-9.27306
分配	-9.27336
普遍	-9.27402
其中包括	-9.27472
出去	-9.27494
▁6.	-9.27555
▁《	-9.2761
预测	-9.27645
估计	-9.27717
身体	-9.2772
事务	-9.27747
破坏	-9.27778
音乐	-9.27792
▁在这方面	-9.27824
停止	-9.27874
找	-9.27895
加拿大	-9.27948
卫生	-9.27972
酸	-9.28021
游戏	-9.28049
些	-9.28132
古	-9.28223
指导	-9.2839
愿意	-9.28504
第一次	-9.28515
补充	-9.28594
证据	-9.28668
形	-9.28693
律师	-9.28698
▁而	-9.28805
难民	-9.28866
令	-9.28883
品	-9.28888
画	-9.28921
一个人	-9.28927
真正	-9.28984
不足	-9.29019
商	-9.29069
送	-9.2909
.1	-9.29115
哈	-9.29134
想要	-9.29172
塞	-9.29241
加以	-9.29372
离	-9.29402
叶	-9.2943
除了	-9.29484
奇	-9.29504
▁把	-9.29537
职业	-9.29552
统计	-9.29644
比赛	-9.29765
的重要性	-9.29855
仅	-9.29879
所有的	-9.30039
张	-9.30086
公共	-9.30099
领导	-9.30209
修改	-9.30245
此类	-9.30256
怎么	-9.30323
件	-9.30494
在这里	-9.30505
这项	-9.30508
六	-9.30519
纸	-9.30578
几	-9.30607
让你	-9.30827
方向	-9.30935
穿	-9.30974
宗教	-9.3107
除	-9.31074
选	-9.31136
少	-9.31147
当时	-9.31199
传播	-9.31284
骨	-9.31286
往往	-9.31305
连接	-9.31314
萨	-9.31321
回来	-9.31328
交	-9.31443
其它	-9.31453
室	-9.31486
的规定	-9.31563
监督	-9.31593
指	-9.31727
接	-9.31741
土	-9.31788
速度	-9.31851
思想	-9.31933
块	-9.31962
诺	-9.31981
及时	-9.3202
这类	-9.32051
目的	-9.32075
玩	-9.32213
患者	-9.32247
员额	-9.3229
它的	-9.32346
认识到	-9.32351
超	-9.32416
v	-9.3249
类型	-9.32536
违反	-9.32565
购买	-9.3263
第一	-9.3274
下列	-9.32885
一条	-9.3292
暴力	-9.33027
之中	-9.33205
父母	-9.3323
有点	-9.33258
份	-9.33291
尚未	-9.33329
毛	-9.33333
战	-9.33424
办事处	-9.33487
源	-9.33559
享受	-9.33627
列	-9.33744
班	-9.33793
坐	-9.33831
电视	-9.33935
英语	-9.33959
部署	-9.34009
女人	-9.34161
华	-9.34215
在一起	-9.34288
▁同时	-9.34294
元	-9.34318
的结果	-9.34398
规范	-9.34434
远	-9.3444
大约	-9.34445
统一	-9.34468
认识	-9.34476
本身	-9.34477
竞争	-9.34537
一家	-9.3458
▁我知道	-9.34627
了一个	-9.34719
深	-9.34734
瓦	-9.34782
阿富汗	-9.34783
象	-9.34872
临时	-9.34873
问题的	-9.34889
致力于	-9.3493
疾病	-9.3497
地位	-9.34997
极	-9.35018
做法	-9.35046
重大	-9.35065
那里	-9.35095
兰	-9.35272
伙伴	-9.35306
事情	-9.35399
移民	-9.35425
[	-9.35455
职能	-9.35488
好的	-9.35546
位置	-9.35581
支出	-9.35607
素	-9.35636
了吗	-9.35715
膜	-9.35757
概念	-9.35759
予以	-9.35816
数据库	-9.35819
电影	-9.35847
关键	-9.35873
障碍	-9.35882
实体	-9.3597
食物	-9.36009
下降	-9.3606
好吗	-9.36139
倒	-9.36149
情	-9.36151
力量	-9.36167
枪	-9.36223
解	-9.36266
协商	-9.36333
很难	-9.36352
经营	-9.36452
尊重	-9.36488
灯	-9.36528
安装	-9.36607
时期	-9.36638
一定	-9.36823
价	-9.36854
若干	-9.36879
受害者	-9.36893
放在	-9.36989
收集	-9.37033
轮	-9.37063
相比	-9.37141
快速	-9.37184
草	-9.37191
物质	-9.37195
面临	-9.37441
j	-9.37487
残疾人	-9.37497
以确保	-9.37532
表达	-9.37547
的要求	-9.37553
肉	-9.37606
龙	-9.37651
信号	-9.37707
司	-9.37781
底	-9.37854
▁一个	-9.37938
之外	-9.37946
艾滋病	-9.37947
▁7.	-9.37955
准则	-9.38021
联邦	-9.38032
的原因	-9.38231
森林	-9.38267
金融	-9.38407
登记	-9.38409
表现	-9.38487
微	-9.38494
定义	-9.38508
字	-9.3853
的关系	-9.38536
恐怖主义	-9.38643
男人	-9.38702
都有	-9.38705
获取	-9.38772
很好	-9.38833
举行的	-9.38857
读	-9.38974
▁我是	-9.38977
团体	-9.39008
定期	-9.3903
普	-9.39043
相关的	-9.39051
告诉我	-9.39143
变得	-9.39217
加工	-9.3925
▁目前	-9.39309
盘	-9.39389
参数	-9.3964
冷	-9.39653
适应	-9.39666
几个	-9.39669
计算机	-9.39752
脚	-9.39785
的事情	-9.39942
厂	-9.39977
▁你知道	-9.4
周	-9.40182
双方	-9.40197
是什么	-9.40227
提交人	-9.40271
的努力	-9.40335
黄	-9.40382
提议	-9.40405
飞机	-9.40449
坚持	-9.4049
安理会	-9.40513
不得	-9.40695
女孩	-9.40747
引起	-9.40752
收	-9.40756
直	-9.40785
立即	-9.40878
环	-9.40945
当然	-9.41076
算法	-9.41128
考虑到	-9.41175
重点	-9.4125
药物	-9.41288
寻找	-9.41296
人的	-9.41337
▁本文	-9.41367
情况下	-9.41418
难以	-9.41445
▁委员会	-9.41615
植物	-9.41617
错误	-9.41644
排	-9.41648
而是	-9.41657
监狱	-9.41668
不可	-9.4171
有着	-9.41764
对其	-9.41772
吉	-9.41791
宣传	-9.41859
广泛	-9.4191
人数	-9.41928
代	-9.41931
当前	-9.41969
靠	-9.41988
论	-9.42111
妈妈	-9.4213
大家	-9.42205
只能	-9.42216
启动	-9.42239
承担	-9.42319
总部	-9.42517
切	-9.42595
授权	-9.426
工艺	-9.42618
赛	-9.42668
群	-9.42672
最高	-9.42756
难	-9.42764
钢	-9.42825
包含	-9.42858
星	-9.42993
教学	-9.43035
特殊	-9.43054
脑	-9.43079
学院	-9.43173
利益	-9.43175
房	-9.4318
邀请	-9.43207
不再	-9.43269
权力	-9.43311
勒	-9.4334
移动	-9.43454
过来	-9.43702
的重要	-9.43719
随着	-9.43768
满	-9.43821
指定	-9.43893
结合	-9.44034
假	-9.44037
八	-9.44092
的法律	-9.44179
版	-9.44236
朝	-9.44256
料	-9.44307
提到	-9.44396
简单	-9.4463
▁目的	-9.4478
教师	-9.44803
领导人	-9.44819
行动计划	-9.44861
分别	-9.44941
艾滋病毒	-9.44955
上帝	-9.44964
只要	-9.44964
告诉	-9.45073
▁8.	-9.45108
弄	-9.45145
更新	-9.45152
最大的	-9.45157
相当	-9.45176
设置	-9.45275
▁另外	-9.45296
打算	-9.4531
落	-9.45329
修订	-9.45332
add	-9.45406
夫	-9.4543
短	-9.45565
▁今天	-9.45583
以上	-9.45607
介绍了	-9.45663
r	-9.4567
曾经	-9.45712
谈	-9.45715
索	-9.45729
分享	-9.45733
往	-9.4575
性别	-9.4578
我就	-9.45958
广告	-9.4602
第二	-9.46072
宣言	-9.46117
贷款	-9.4616
保健	-9.462
平台	-9.46235
工人	-9.46238
洛	-9.46246
亚洲	-9.46439
适用于	-9.46504
▁噢	-9.46585
▁为什么	-9.46627
财务	-9.46658
电脑	-9.46675
主义	-9.46708
看看	-9.46816
1997	-9.46825
外国	-9.46869
开放	-9.46873
手术	-9.46929
▁那	-9.46962
联合国系统	-9.46994
感谢	-9.46999
说话	-9.47013
供应	-9.47015
跑	-9.47153
公众	-9.47241
采取行动	-9.47256
平均	-9.47332
▁基于	-9.47345
世	-9.47362
圣	-9.47369
也会	-9.47392
自我	-9.47415
保险	-9.47458
一场	-9.47754
直到	-9.47774
35	-9.47797
是由	-9.4781
音	-9.47833
财产	-9.4784
类似	-9.47849
岛	-9.47967
座	-9.47969
怎样	-9.47972
返回	-9.48226
列入	-9.48254
的任何	-9.4826
医疗	-9.4836
,“	-9.48366
专门	-9.48389
▁他说	-9.48428
预计	-9.48464
狗	-9.48517
遭受	-9.48524
县	-9.48568
乐	-9.48626
肯定	-9.48655
免费	-9.48661
另一个	-9.48693
一年	-9.48713
博	-9.48719
液	-9.48761
管制	-9.48774
审计	-9.48933
需	-9.49069
旅游	-9.49088
莫	-9.49152
有可能	-9.4919
的基础上	-9.49288
失	-9.49313
旅行	-9.49326
系统的	-9.49723
产	-9.49769
化学	-9.49825
步骤	-9.4985
金属	-9.49926
相互	-9.50076
民族	-9.50106
盖	-9.50123
有必要	-9.50213
▁好的	-9.5024
联	-9.50274
罪	-9.50324
▁9.	-9.50473
这样做	-9.50533
▁请	-9.50586
创新	-9.50593
两年期	-9.50603
决策	-9.50904
公	-9.50909
平等	-9.5092
群体	-9.50988
伙伴关系	-9.51019
▁为	-9.51037
主题	-9.51076
首先	-9.51096
换	-9.51116
姆	-9.51145
看起来	-9.51152
查	-9.5119
高级	-9.51192
海洋	-9.51414
命令	-9.51443
事实	-9.51513
抗	-9.51578
架	-9.51713
如下	-9.51721
编写	-9.51755
澳大利亚	-9.51776
石油	-9.51786
运用	-9.51816
温	-9.5183
工作的	-9.51891
跳	-9.51914
早	-9.51929
伤	-9.5199
意味着	-9.52123
编制	-9.52131
每天	-9.52274
军队	-9.52281
分子	-9.523
卖	-9.52321
o	-9.5234
声明	-9.52353
北京	-9.5236
得到了	-9.52395
今后	-9.52409
顾问	-9.52588
地点	-9.52588
须	-9.52631
员工	-9.52701
都会	-9.52879
意义	-9.5289
卫星	-9.52921
气候变化	-9.5297
党	-9.53037
属	-9.53062
正常	-9.53197
的意见	-9.5322
温度	-9.53225
产业	-9.5323
居民	-9.53268
资本	-9.53342
事项	-9.53404
曼	-9.53445
清单	-9.5347
决议草案	-9.53479
有效的	-9.53521
待	-9.53538
俄罗斯	-9.53698
趋势	-9.53739
45	-9.53788
顿	-9.53847
放弃	-9.53917
普通	-9.54041
确实	-9.5413
食	-9.5413
条例	-9.54215
七	-9.54236
地球	-9.54237
端	-9.54246
▁随着	-9.54335
表面	-9.54465
创建	-9.54481
我是	-9.54486
喝	-9.54514
错	-9.5452
举措	-9.54614
一系列	-9.54715
基础设施	-9.54786
机械	-9.54801
财政	-9.54808
32	-9.54864
实	-9.54871
拟订	-9.54975
住房	-9.54988
刀	-9.55006
性质	-9.55069
茶	-9.55208
商品	-9.5524
核心	-9.55279
做了	-9.55418
团	-9.55473
的生活	-9.55492
的第	-9.55507
▁10.	-9.55551
依然	-9.55704
冲	-9.55736
你会	-9.55741
策略	-9.55746
适当的	-9.55807
举办	-9.55843
失去	-9.55962
店	-9.56039
糖	-9.56079
这一点	-9.56101
'	-9.56121
歧视	-9.56128
w	-9.56207
有权	-9.56263
母亲	-9.56394
消费者	-9.56518
感染	-9.56611
紧急	-9.56686
基因	-9.56758
▁是啊	-9.56858
消息	-9.56938
al	-9.56964
的决定	-9.56983
尝试	-9.56991
▁作为	-9.57132
来了	-9.57199
北	-9.5723
面对	-9.57252
▁结论	-9.57271
的资料	-9.57347
2014	-9.57377
在内的	-9.57428
课	-9.57443
税	-9.57478
房间	-9.57493
▁我可以	-9.57561
特点	-9.57621
对此	-9.57665
制作	-9.57695
结	-9.57697
防	-9.57724
差异	-9.57779
理由	-9.57876
议程	-9.57882
即使	-9.58014
技能	-9.58036
不可能	-9.5808
80	-9.581
纽约	-9.58123
身份	-9.58131
若	-9.58154
冰	-9.58157
哦	-9.58382
最大	-9.58388
额	-9.58391
如果你	-9.58445
审判	-9.58455
分类	-9.5848
职位	-9.58494
云	-9.58495
伤害	-9.58504
--	-9.58736
通信	-9.58822
赔偿	-9.5883
世纪	-9.58931
议定书	-9.58958
将其	-9.58992
号决定	-9.59023
日益	-9.59057
▁据	-9.59078
债务	-9.59131
发出	-9.59178
也没有	-9.59261
关	-9.59291
作了	-9.5931
▁我在	-9.59354
不知道	-9.59509
本国	-9.59585
理	-9.59587
回家	-9.59597
交通	-9.59679
也有	-9.59707
建	-9.59716
具	-9.59738
呀	-9.59739
留	-9.59767
巴西	-9.59791
分布	-9.59799
90	-9.59821
意大利	-9.59959
科技	-9.59977
发挥	-9.6014
增加了	-9.60166
70	-9.6035
你可以	-9.60419
私人	-9.60427
y	-9.60447
脱	-9.60521
污染	-9.60664
报道	-9.60715
今年	-9.60755
卷	-9.60857
贝	-9.60859
神经	-9.60963
的其他	-9.61041
年龄	-9.61059
墨西哥	-9.61117
求	-9.61268
言	-9.61275
▁11.	-9.61325
题为	-9.61346
各国政府	-9.61389
各方	-9.6139
粉	-9.61418
效应	-9.61433
的政策	-9.61535
培养	-9.61551
记者	-9.61564
套	-9.61577
高度	-9.61608
族	-9.61613
一张	-9.61623
一天	-9.61674
任	-9.61783
也不	-9.61883
既	-9.61895
结婚	-9.6197
把它	-9.61995
流动	-9.62154
洗	-9.62158
莱	-9.62191
对象	-9.62209
村	-9.62236
巴勒斯坦	-9.62239
至关重要	-9.62254
值得	-9.62264
缔约方会议	-9.6235
票	-9.62394
教授	-9.62397
下来	-9.62439
的做法	-9.62534
200	-9.62552
希	-9.62571
男性	-9.62634
手机	-9.62644
副	-9.62693
未能	-9.62767
刚	-9.62769
建立了	-9.62795
玻璃	-9.62948
体制	-9.62982
师	-9.6307
桥	-9.63213
另外	-9.63259
并非	-9.63264
农村	-9.63301
比如	-9.6334
特定	-9.63579
让我们	-9.63654
病毒	-9.63656
复杂	-9.63668
孔	-9.63676
描述	-9.63768
首次	-9.63771
立	-9.63858
标	-9.6391
依据	-9.63947
配	-9.64004
页	-9.64009
消费	-9.64013
模拟	-9.64038
货	-9.64042
有个	-9.6405
▁本	-9.64058
相对	-9.6406
最好	-9.64105
一只	-9.64153
的小	-9.64182
开发署	-9.64239
次会议	-9.64244
中的应用	-9.64272
或是	-9.64275
听到	-9.64363
的任务	-9.64391
来源	-9.64476
进口	-9.64545
投资者	-9.64663
计	-9.64664
转移	-9.64765
在这	-9.64771
图像	-9.64801
病人	-9.64845
劳动	-9.64945
视	-9.64958
展开	-9.64999
人士	-9.65054
年期间	-9.65069
照	-9.65096
连续	-9.65106
分钟	-9.65187
回到	-9.65211
反映	-9.6523
时代	-9.65247
▁但我	-9.65249
边界	-9.65249
随	-9.65267
贫困	-9.65309
阻止	-9.65438
大型	-9.6546
遭到	-9.65551
的一种	-9.65569
圆	-9.6561
▁12.	-9.65655
啦	-9.65673
香	-9.65691
释放	-9.65806
菜	-9.65871
更为	-9.65883
顶	-9.65897
发布	-9.6598
兹	-9.65981
打开	-9.65986
组合	-9.66009
伯	-9.66011
货物	-9.66088
效率	-9.66128
有限公司	-9.66169
告诉你	-9.66177
1996	-9.66263
让他	-9.66303
给他	-9.66323
附近	-9.66376
▁就	-9.66417
最不发达国家	-9.66455
z	-9.66458
比例	-9.66483
床	-9.66543
怎么样	-9.66783
易	-9.668
外部	-9.66813
的一些	-9.66869
他说	-9.66878
工厂	-9.66894
常常	-9.67002
古巴	-9.6705
梅	-9.67101
次会议上	-9.67131
越来越	-9.67132
一致	-9.67144
随后	-9.67157
元素	-9.67223
的责任	-9.67247
多个	-9.67338
记	-9.67372
怀疑	-9.6738
团队	-9.67448
伊朗	-9.67469
预期	-9.67496
小时	-9.67526
拍	-9.67552
轻	-9.67562
明白	-9.67627
局势	-9.67639
附件	-9.67756
袭击	-9.67759
是为了	-9.67783
决议	-9.67784
试	-9.67811
提供的	-9.67828
的基本	-9.67859
意	-9.68034
投入	-9.68072
太阳	-9.68165
史	-9.68191
讲习班	-9.68191
性的	-9.68234
货币	-9.68249
容易	-9.68332
输入	-9.68338
应用程序	-9.68493
巴基斯坦	-9.68524
异	-9.68536
敦促	-9.68542
现场	-9.68558
现	-9.68625
牛	-9.68648
研究所	-9.68811
推	-9.68822
果	-9.68898
指数	-9.68931
到达	-9.68934
▁这一	-9.68951
实践	-9.68993
游	-9.69025
首	-9.69033
越	-9.69099
旧	-9.69132
体育	-9.69201
年以来	-9.69232
笑	-9.6925
我知道	-9.69261
牌	-9.69267
等等	-9.69277
大部分	-9.69344
岁的	-9.69366
蒂	-9.69386
▁听着	-9.69421
此种	-9.6943
任命	-9.69477
提升	-9.69493
实际上	-9.69505
咨询	-9.69518
混合	-9.69541
成立	-9.69554
国际法	-9.69565
在那里	-9.6959
建立一个	-9.69704
领	-9.69709
乱	-9.69717
吸引	-9.69735
步	-9.69856
某	-9.69895
欧盟	-9.69897
尤其	-9.69937
算	-9.6996
永远	-9.69986
经费	-9.69992
进行的	-9.70022
▁我不知道	-9.70046
合理	-9.70118
▁13.	-9.70174
损害	-9.70197
▁结果	-9.70256
让人	-9.7026
也可以	-9.70362
是因为	-9.70376
—	-9.70453
跟踪	-9.70486
循环	-9.70492
整体	-9.70498
在这方面	-9.70511
明天	-9.70557
的数据	-9.70587
并将	-9.70593
▁什么	-9.70638
▁当我	-9.707
松	-9.71046
变成	-9.71095
雪	-9.71103
配置	-9.71226
上升	-9.7123
镇	-9.7125
2015	-9.71253
33	-9.71395
笔	-9.71396
有限	-9.71437
地震	-9.71482
故事	-9.7154
起诉	-9.71631
突然	-9.71642
印	-9.71684
37	-9.71752
服务器	-9.71779
刺激	-9.71779
夜	-9.71834
弹	-9.71855
还在	-9.71911
界	-9.71913
奖	-9.71969
黎巴嫩	-9.72076
34	-9.7211
1995	-9.72117
的行动	-9.72127
百	-9.72131
周期	-9.7214
结论	-9.72166
本组织	-9.72251
指南	-9.72347
优先	-9.72434
老师	-9.72449
然而	-9.7246
贸发会议	-9.72486
雨	-9.7252
付	-9.72541
必要的	-9.72588
爸爸	-9.7269
贫穷	-9.72702
欧洲联盟	-9.7271
的需求	-9.7272
绝对	-9.72797
证	-9.72855
楼	-9.72867
有什么	-9.72868
集中	-9.72964
客	-9.72972
千年发展目标	-9.73028
修正	-9.73049
用来	-9.73059
范围内	-9.73234
背景	-9.73262
36	-9.73284
固定	-9.73427
大会第	-9.73433
合并	-9.73464
不应	-9.73529
九	-9.73544
分离	-9.73549
治理	-9.73577
运作	-9.73595
完	-9.73702
亿	-9.73726
民	-9.73754
办	-9.73754
接近	-9.73779
命	-9.73783
的措施	-9.73783
有时	-9.73791
▁14.	-9.73817
精	-9.73907
博士	-9.73919
提及	-9.73953
圈	-9.7406
汉	-9.74065
痛	-9.74104
亲	-9.74128
个国家	-9.74162
湖	-9.74251
500	-9.74288
条第	-9.74326
品牌	-9.74328
男女	-9.74381
动态	-9.74408
途径	-9.7443
鸟	-9.7451
主管	-9.74522
纤维	-9.74568
境内	-9.74569
研讨会	-9.74611
中央	-9.74613
快乐	-9.74761
您的	-9.74765
良好	-9.74796
相同	-9.74844
鞋	-9.74847
很大	-9.74918
重建	-9.74942
最佳	-9.74949
意识	-9.74959
函数	-9.75056
真正的	-9.75222
西方	-9.75229
可能是	-9.75263
的代表	-9.75329
翻译	-9.75357
男子	-9.7538
▁它们	-9.75387
传	-9.75443
含量	-9.75472
保	-9.75485
的内容	-9.75517
含	-9.75534
轴	-9.75599
识别	-9.7565
兵	-9.75697
重视	-9.75739
面前	-9.75742
多少	-9.75908
父亲	-9.75924
公平	-9.76024
特别是在	-9.76047
有利于	-9.761
的变化	-9.76113
改	-9.76155
零	-9.76171
逐渐	-9.76196
声称	-9.76232
心理	-9.76254
争取	-9.76266
现实	-9.76301
西班牙	-9.76324
规模	-9.7635
紧	-9.76359
个月	-9.7636
燃料	-9.76381
埃及	-9.76469
道德	-9.76509
衣	-9.76543
▁然后	-9.76553
诊断	-9.7658
营养	-9.76603
发射	-9.76605
很少	-9.76621
车辆	-9.76718
▁我觉得	-9.76786
指控	-9.76855
他在	-9.76958
死了	-9.77011
通过了	-9.77012
母	-9.77045
现金	-9.77172
的支持	-9.77214
索马里	-9.77305
都在	-9.77334
倍	-9.77346
代码	-9.77358
是我	-9.77371
下午	-9.77445
▁呃	-9.7746
中间	-9.77473
并不是	-9.77497
蛋白	-9.77524
紧张	-9.77575
烟	-9.77676
诸如	-9.77724
走了	-9.77754
将于	-9.77826
年代	-9.77836
方便	-9.77878
害怕	-9.77885
共和国	-9.77939
的经济	-9.77974
还要	-9.78034
气候	-9.78047
答复	-9.78082
睡	-9.78184
▁你要	-9.78215
样	-9.78249
观点	-9.7837
修	-9.78389
唱	-9.78423
探索	-9.78494
运	-9.78524
所需的	-9.78525
▁15.	-9.78545
阅读	-9.78641
章	-9.78705
重复	-9.78712
兄弟	-9.78721
多数	-9.78732
威	-9.78749
儿童基金会	-9.78763
可是	-9.78767
或许	-9.78776
得以	-9.78961
麦	-9.78964
▁因为我	-9.79008
照顾	-9.79032
不到	-9.79055
一套	-9.79193
》(	-9.79195
巨大的	-9.79316
软	-9.79355
支	-9.7938
38	-9.79416
俱乐部	-9.79445
自身	-9.7946
造成的	-9.79462
多种	-9.79477
人道主义	-9.79511
是谁	-9.79523
十年	-9.79541
的关键	-9.79541
将继续	-9.7962
症	-9.79655
盐	-9.79717
犯	-9.79725
杯	-9.79766
▁用	-9.79769
侵犯	-9.79815
系列	-9.79852
依照	-9.79908
机场	-9.79945
岩	-9.79973
思考	-9.80047
cn	-9.80135
贡献	-9.8014
十	-9.80204
好像	-9.80208
仪	-9.80283
行使	-9.80305
里面	-9.80326
英	-9.80423
生效	-9.80457
一直在	-9.8049
意识到	-9.80578
带着	-9.80616
1990	-9.80677
推进	-9.80848
整	-9.80881
的项目	-9.80923
合成	-9.80928
胶	-9.8105
还没有	-9.81091
失败	-9.81182
井	-9.81224
校	-9.81296
▁一些	-9.81301
生长	-9.81318
的可能性	-9.81349
工资	-9.81385
去年	-9.81398
归	-9.8143
查明	-9.81457
交换	-9.81491
一旦	-9.81497
复	-9.81535
签署	-9.81549
重要的	-9.8159
箱	-9.81603
真是	-9.81606
不需要	-9.81637
优化	-9.81651
39	-9.81651
投票	-9.81695
你要	-9.81733
实验室	-9.8176
吸收	-9.81782
晚上	-9.81789
取消	-9.81833
过渡	-9.81891
日期	-9.81999
两种	-9.82081
证实	-9.82083
▁自	-9.82116
资助	-9.82136
谢谢	-9.82183
坐在	-9.82217
港	-9.82224
机关	-9.82257
尽	-9.82259
可持续发展	-9.8228
动力	-9.82312
能量	-9.82329
官	-9.82363
婚姻	-9.82389
▁以	-9.82395
即将	-9.82411
青	-9.8243
李	-9.82538
丽	-9.8256
早期	-9.82581
男	-9.82624
正确	-9.82625
儿子	-9.82627
核武器	-9.82639
粮食	-9.82676
自愿	-9.82736
各个	-9.82746
不了	-9.82756
▁除了	-9.82782
协作	-9.82799
核准	-9.8284
因而	-9.82899
福	-9.82921
鉴于	-9.82966
医学	-9.82974
著	-9.82978
苏丹	-9.83045
商定	-9.83049
在一个	-9.83055
作业	-9.83069
代理	-9.83129
伦	-9.83149
▁当你	-9.83161
我在	-9.83196
最好的	-9.83228
破	-9.83292
减	-9.83334
▁16.	-9.83372
致	-9.83385
没有任何	-9.83401
延长	-9.83466
模	-9.83473
评论	-9.83534
文书	-9.83555
领土	-9.83587
驻	-9.83753
痛苦	-9.83761
院	-9.8379
的各种	-9.83812
▁你的	-9.83813
聚	-9.83814
态度	-9.83882
在第	-9.83918
的合作	-9.83937
48	-9.8396
土著人民	-9.84044
发表	-9.84069
包装	-9.84074
有很多	-9.8411
专家组	-9.84173
就能	-9.84176
衣服	-9.84178
全世界	-9.84187
咖啡	-9.84212
▁你想	-9.84215
不想	-9.84215
蓝	-9.84236
参加了	-9.84287
的安全	-9.84287
事故	-9.84314
瑞	-9.84321
锁	-9.84348
推广	-9.84413
第三	-9.84418
存	-9.8442
一级	-9.84474
转让	-9.84503
适合	-9.84518
照片	-9.84553
左右	-9.84559
这位	-9.8456
身上	-9.84612
规定的	-9.84616
毒品	-9.8464
月份	-9.84671
为此	-9.84769
士	-9.8478
住在	-9.84792
专题	-9.84848
单独	-9.84863
房子	-9.84909
活动的	-9.84995
关心	-9.85008
种族	-9.85017
好了	-9.85067
飞行	-9.85122
背	-9.85151
看见	-9.8532
检验	-9.85327
所涉	-9.85368
任择议定书	-9.8537
参考	-9.85446
幸福	-9.85448
齐	-9.85499
就可以	-9.85514
事业	-9.85535
杀	-9.85578
搞	-9.85629
生存	-9.85794
补偿	-9.85849
部长	-9.85915
▁17.	-9.85929
保存	-9.85989
土耳其	-9.8606
那是	-9.86079
铜	-9.86166
300	-9.862
经历	-9.86278
空气	-9.86291
索赔	-9.86326
某种	-9.86334
公布	-9.86375
▁啊	-9.86396
视频	-9.86404
香港	-9.86425
义	-9.86517
细	-9.86528
促使	-9.86545
达成	-9.86555
私营部门	-9.86562
护理	-9.86575
绿色	-9.86576
街	-9.86657
矿	-9.86694
距离	-9.86754
杂志	-9.86759
注册	-9.86764
并对	-9.86833
观	-9.8698
关闭	-9.8701
看来	-9.87029
学会	-9.87049
后果	-9.8709
发生的	-9.87167
麻烦	-9.87188
鲁	-9.87256
这个问题	-9.87289
的基础	-9.87302
针	-9.87311
):	-9.87328
去了	-9.87329
清楚	-9.87339
回答	-9.87406
之下	-9.8751
仅仅	-9.87606
革命	-9.87673
散	-9.87683
?-	-9.87727
依赖	-9.87743
文学	-9.87761
的设计	-9.87773
哪些	-9.87822
生态	-9.87831
佛	-9.87856
丁	-9.87865
苏	-9.87935
刚刚	-9.87946
77	-9.88078
▁18.	-9.88079
展示	-9.88101
尽快	-9.88145
地图	-9.88146
福利	-9.88252
建造	-9.88257
的风险	-9.88279
你知道	-9.88281
定位	-9.88302
玛	-9.88338
开发计划署	-9.88371
帕	-9.88466
▁"	-9.88487
下去	-9.88522
农	-9.88529
罪行	-9.88555
初	-9.88579
人口基金	-9.88603
是不是	-9.88639
掌握	-9.88671
伦敦	-9.88741
公园	-9.88776
考试	-9.88815
所需	-9.88891
硬	-9.88918
▁不是	-9.88988
有所	-9.88993
夫人	-9.89073
曲	-9.89074
荷兰	-9.8924
断	-9.89245
侧	-9.89261
前往	-9.89283
赞扬	-9.89314
工发组织	-9.89348
道路	-9.89435
以为	-9.89495
土壤	-9.89519
削减	-9.89653
蒙	-9.89659
杜	-9.89703
预	-9.89732
第一个	-9.89801
减轻	-9.89826
后来	-9.89827
拘留	-9.89834
逐步	-9.89998
足够	-9.9
的原则	-9.90016
表演	-9.90027
领域的	-9.90061
站在	-9.90133
与会者	-9.90139
加快	-9.90162
▁19.	-9.90224
年轻	-9.90273
现有的	-9.90308
甲	-9.90428
▁你得	-9.90438
做的	-9.90473
采取措施	-9.90507
公司的	-9.90518
图书馆	-9.90537
显然	-9.90558
养	-9.90568
供应商	-9.90604
法案	-9.90612
的一项	-9.90612
在这儿	-9.90706
扩展	-9.90732
引	-9.90806
两次	-9.90853
期望	-9.90868
测定	-9.90898
)、	-9.90949
民众	-9.91015
腿	-9.91038
灵	-9.91095
依	-9.91185
42	-9.91203
使其	-9.91229
猫	-9.9126
成了	-9.91304
上海	-9.91314
替代	-9.91422
登	-9.91492
国际组织	-9.91492
可持续	-9.91502
指示	-9.91558
术	-9.91573
全球化	-9.91581
的具体	-9.91584
不用	-9.91729
孩子们	-9.91885
更好的	-9.91888
良好的	-9.91913
追求	-9.9192
苦	-9.91927
进步	-9.9193
墙	-9.91934
互联网	-9.91934
难民署	-9.91939
成就	-9.91962
把他	-9.91963
翻	-9.92033
截至	-9.92056
▁20.	-9.92087
终于	-9.9209
以外	-9.92117
的声音	-9.92132
并未	-9.92267
名单	-9.92275
斯特	-9.9229
会计	-9.92317
诗	-9.92347
集体	-9.9236
通讯	-9.92367
取决于	-9.92386
足	-9.92407
居	-9.92426
亦	-9.92446
辐射	-9.92467
我也	-9.92584
坏	-9.92591
然	-9.92615
主要是	-9.92708
左	-9.92728
无论	-9.92768
不好	-9.9277
链	-9.92776
否则	-9.92815
等待	-9.92824
叙利亚	-9.92848
周围	-9.92987
秘密	-9.93013
强度	-9.93041
日在	-9.93077
菲	-9.93093
载	-9.931
约翰	-9.93103
鸡	-9.93198
在于	-9.93209
必	-9.93431
▁第	-9.93505
平民	-9.93567
辩论	-9.93614
康	-9.93644
青少年	-9.9368
停	-9.93705
角色	-9.93794
1.	-9.93839
作品	-9.93846
▁鉴于	-9.93856
下的	-9.93895
艾	-9.93917
酶	-9.93942
婴儿	-9.93949
银	-9.93974
深入	-9.94014
总理	-9.94027
希腊	-9.94196
捐款	-9.94204
▁所有	-9.9425
富	-9.9425
法规	-9.94297
▁而且	-9.94298
千	-9.94326
这两个	-9.94342
思	-9.94355
脸	-9.94441
那种	-9.94464
埃	-9.94494
43	-9.94507
宝	-9.94573
机器	-9.94654
苹果	-9.94655
与其他	-9.94702
负	-9.94713
暗	-9.94717
有机会	-9.94731
)(	-9.94777
不得不	-9.94809
单元	-9.94827
手册	-9.94827
节目	-9.94845
发生了	-9.94963
彻底	-9.94996
好吧	-9.95007
称为	-9.95094
0	-9.95138
▁我是说	-9.9541
的政治	-9.95438
投	-9.95495
的承诺	-9.955
呼吸	-9.95512
一道	-9.95514
袋	-9.95531
数额	-9.95567
▁事实上	-9.95581
储存	-9.95644
挺	-9.95652
地区的	-9.95701
▁首先	-9.95702
江	-9.95915
国民	-9.95954
四个	-9.95968
碳	-9.95977
临床	-9.9599
来的	-9.95996
的核心	-9.96115
▁21.	-9.9614
升	-9.96145
充满	-9.96172
农民	-9.96232
巨大	-9.96276
杆	-9.96302
眼睛	-9.96311
监管	-9.96393
里的	-9.96433
官方	-9.9644
磋商	-9.96455
爆炸	-9.96486
耳	-9.96495
来到	-9.96605
搜索	-9.96679
加速	-9.96747
皮肤	-9.96748
马上	-9.96785
▁他在	-9.96852
文本	-9.96858
哪	-9.9687
赋予	-9.96882
速	-9.96989
尾	-9.97012
来看	-9.97049
有机	-9.97073
经理	-9.97074
\	-9.97081
吸	-9.9712
分析了	-9.97128
诉讼	-9.9713
让他们	-9.9714
本报告	-9.97247
优势	-9.97265
其实	-9.97275
关切	-9.97294
55	-9.97379
初步	-9.97466
射	-9.97493
绿	-9.97513
晚	-9.97515
讨论了	-9.97531
他是	-9.97547
q	-9.97549
47	-9.9756
雅	-9.97604
举行了	-9.97668
用途	-9.97725
▁嗨	-9.97739
借	-9.97762
以期	-9.97809
密	-9.97902
可以在	-9.97937
同一	-9.97965
回顾	-9.97981
▁为此	-9.97994
合作伙伴	-9.98044
杰	-9.98067
鬼	-9.98124
把我	-9.98192
滑	-9.98232
情绪	-9.98294
垃圾	-9.9831
阿拉伯	-9.98327
除非	-9.98331
44	-9.98331
回去	-9.9836
展	-9.98368
的妇女	-9.98397
留下	-9.98441
融资	-9.98604
及其他	-9.98604
起草	-9.98611
或其他	-9.98611
一块	-9.98621
突出	-9.98633
沟通	-9.98645
基金会	-9.98718
信托基金	-9.98721
镜	-9.98797
柱	-9.98798
而已	-9.9881
优先事项	-9.98913
安保	-9.99042
雇员	-9.99072
声音	-9.99101
航空	-9.99121
娜	-9.99204
俄罗斯联邦	-9.99218
资格	-9.99226
排放	-9.99227
始终	-9.9928
编辑	-9.99316
毒	-9.99382
嘛	-9.99412
嗯	-9.9944
详细	-9.99462
生成	-9.99511
低于	-9.9952
属性	-9.99647
▁23.	-9.99682
的同时	-9.997
出席	-9.99742
发达国家	-9.9975
女儿	-9.99764
贴	-9.99887
小组委员会	-10.0001
提醒	-10.0004
酷刑	-10.0008
出现了	-10.0008
设	-10.0013
服	-10.0017
人权委员会	-10.0017
虫	-10.0019
▁只是	-10.0032
输出	-10.0033
▁22.	-10.0041
▁如	-10.0041
因为它	-10.0042
尽可能	-10.0043
与其	-10.0044
阀	-10.0046
一件	-10.0048
物品	-10.0054
封	-10.0055
▁你在	-10.0055
今晚	-10.0058
程	-10.0064
土著	-10.0066
具备	-10.0067
出售	-10.0072
彼此	-10.0077
期待	-10.0079
当中	-10.0079
▁不要	-10.0085
召开	-10.0089
考	-10.0089
总体	-10.0093
科威特	-10.0094
警方	-10.0103
塑料	-10.0104
拟	-10.0113
信任	-10.0114
已有	-10.0115
炉	-10.0116
有效地	-10.0119
便利	-10.012
欧	-10.0121
的办法	-10.0123
瑞士	-10.0125
会议上	-10.0134
田	-10.0138
嘴	-10.0154
影	-10.0158
覆盖	-10.0159
年轻人	-10.0167
煤	-10.0167
是指	-10.0168
的费用	-10.0171
宽	-10.0171
国王	-10.0173
救	-10.0173
克服	-10.0174
能力建设	-10.0177
男孩	-10.0178
产生的	-10.0184
余	-10.0187
国家的	-10.0191
显著	-10.0193
净	-10.0197
其他人	-10.0202
更大	-10.0204
复合	-10.0206
付款	-10.0212
提案	-10.0214
小型	-10.0214
的经验	-10.0215
收益	-10.0219
必要	-10.0224
赫	-10.023
候选人	-10.0231
判决	-10.0235
每一个	-10.0239
&	-10.0248
6.	-10.0251
在美国	-10.0255
奥巴马	-10.0256
对待	-10.0256
战斗	-10.0257
两年	-10.0261
绝	-10.0263
地面	-10.0267
制裁	-10.0273
人物	-10.0274
不错	-10.0279
的国际	-10.028
数目	-10.028
会有	-10.0281
.2	-10.0287
增	-10.0288
配合	-10.0291
多边	-10.0294
主任	-10.0297
另一	-10.0297
▁我有	-10.03
工作方案	-10.0303
▁许多	-10.0306
消失	-10.0306
的观点	-10.0313
46	-10.0313
习惯	-10.0316
混	-10.0316
条件下	-10.0319
▁一	-10.032
持	-10.0323
出版	-10.0324
8.	-10.0337
供资	-10.0338
朝鲜	-10.034
决心	-10.0349
经济及社会理事会	-10.0351
愿	-10.0353
采取了	-10.0359
年前	-10.0375
的社会	-10.0375
主张	-10.0377
面积	-10.0381
的儿童	-10.0381
牙	-10.0386
炎	-10.0387
依靠	-10.0388
士兵	-10.0389
夏	-10.0389
检察官	-10.039
阿根廷	-10.0391
咨询委员会	-10.0395
残疾	-10.0402
出了	-10.0405
据	-10.0412
大使	-10.0413
修复	-10.0413
你是	-10.0417
切实	-10.0418
专	-10.042
发现了	-10.0421
▁25.	-10.0423
任何人	-10.0429
挂	-10.0431
7.	-10.0432
开支	-10.0436
抓	-10.0437
休息	-10.0444
句	-10.0445
天气	-10.0446
瑞典	-10.0446
来文	-10.0447
▁他是	-10.0448
穿着	-10.0448
存储	-10.0451
在中国	-10.0452
味	-10.0456
中有	-10.046
匹配	-10.0462
刑法	-10.0464
遇到	-10.0466
▁24.	-10.0478
腐败	-10.0478
调节	-10.0486
▁如果我	-10.0487
提交的	-10.0487
施工	-10.0503
严重的	-10.0503
49	-10.0504
就要	-10.0505
5.	-10.0512
雇主	-10.0515
老板	-10.0515
不够	-10.0516
流行	-10.0521
it	-10.0522
洞	-10.0523
co	-10.0524
有了	-10.0525
进去	-10.0526
进来	-10.0526
拟议	-10.0526
根本	-10.0532
梦	-10.0539
忙	-10.054
终止	-10.0548
」	-10.0554
灰	-10.0556
都要	-10.0558
▁同样	-10.0559
缺陷	-10.0573
所述	-10.0574
▁我也	-10.0577
1994	-10.0578
磁	-10.0582
每一	-10.0587
共享	-10.0592
气体	-10.0594
本文	-10.0601
都没有	-10.0602
藏	-10.0603
产出	-10.0614
u	-10.0615
出生	-10.0615
名称	-10.0615
野	-10.063
职责	-10.0633
双边	-10.0634
菌	-10.0645
舞	-10.0647
颜色	-10.0651
南非	-10.0658
re	-10.0667
歌	-10.0669
合法	-10.0675
韩国	-10.0682
▁可	-10.0682
议程项目	-10.0683
地址	-10.0683
的概念	-10.0697
猪	-10.07
询问	-10.0706
de	-10.071
测	-10.0714
un	-10.0715
谴责	-10.0716
2.	-10.0729
转换	-10.0737
的标准	-10.0738
挪威	-10.0743
▁只有	-10.0743
ac	-10.0743
的各项	-10.0746
辅助	-10.0748
击	-10.0761
短期	-10.0762
人权理事会	-10.0765
乳	-10.0773
▁你能	-10.0778
9.	-10.0779
很快	-10.0781
惩罚	-10.0782
抑制	-10.0783
获得了	-10.0785
共有	-10.0788
本地	-10.0792
在此	-10.0797
电力	-10.0798
对吧	-10.0803
唯一	-10.0804
扎	-10.0805
还将	-10.0808
事实上	-10.0812
判断	-10.0813
五个	-10.0819
问题上	-10.0819
严格	-10.082
上面	-10.082
拟定	-10.0821
尼日利亚	-10.0822
4.	-10.0823
公路	-10.0824
民间社会	-10.0825
名字	-10.0826
的形式	-10.0833
批评	-10.0839
后面	-10.0844
损伤	-10.0848
3.	-10.0849
应在	-10.085
施	-10.0852
磨	-10.0855
异常	-10.0855
粗	-10.0855
教会	-10.0855
退	-10.0859
▁26.	-10.0862
氧	-10.0865
响应	-10.0866
成长	-10.0868
英文	-10.0872
我可以	-10.0879
泰	-10.0879
▁要	-10.0891
外交	-10.0892
它们的	-10.0892
能否	-10.0895
设法	-10.0895
哥伦比亚	-10.0898
此外	-10.0907
目的是	-10.091
执行局	-10.0914
角度	-10.0915
的孩子	-10.0916
▁我们要	-10.0918
证人	-10.0919
这么做	-10.092
强化	-10.0921
仍然是	-10.0927
裁军	-10.0929
湿	-10.0936
降	-10.0941
版本	-10.0942
删除	-10.0952
真实	-10.0953
上了	-10.0953
产生了	-10.0954
的故事	-10.0957
生活在	-10.0961
戴	-10.0962
科学家	-10.0963
的世界	-10.0963
和发展	-10.0964
毫无	-10.0966
▁正如	-10.0968
情报	-10.0968
原理	-10.0968
.4	-10.0968
联络	-10.0971
他人	-10.0972
正是	-10.0972
它是	-10.0974
的大	-10.0981
账户	-10.0982
正如	-10.0984
许可	-10.0986
公正	-10.0987
但我	-10.0988
亲爱的	-10.0988
望	-10.0989
态	-10.0998
类别	-10.0999
一边	-10.1002
构建	-10.1012
接收	-10.1013
经济增长	-10.1015
知	-10.1015
信贷	-10.102
怪	-10.1026
英里	-10.1028
造	-10.1029
在线	-10.1033
国会	-10.1033
域	-10.104
我们可以	-10.1041
电路	-10.1045
从未	-10.1045
取代	-10.1067
阻碍	-10.1068
逻辑	-10.1071
作为一个	-10.1074
原子能机构	-10.1089
▁可是	-10.109
▁即使	-10.1091
观察员	-10.1101
团结	-10.1118
的技术	-10.1122
警告	-10.1124
▁我认为	-10.1125
干预	-10.1127
视为	-10.1129
科特迪瓦	-10.1129
小姐	-10.1131
家里	-10.1135
的目的	-10.1145
球员	-10.1147
印度尼西亚	-10.1153
厅	-10.1155
扩散	-10.1156
一段	-10.1157
格式	-10.1158
为你	-10.1158
数学	-10.1163
蛋	-10.1163
呃	-10.1173
海地	-10.1175
衡量	-10.1178
性和	-10.118
le	-10.1186
层面	-10.1191
透明	-10.1197
报告中	-10.1198
你就	-10.1202
400	-10.1206
财富	-10.1207
的历史	-10.121
如今	-10.1211
不受	-10.1214
的认识	-10.1219
种植	-10.1219
动作	-10.122
妻子	-10.1221
耶	-10.1225
很容易	-10.1227
老年人	-10.1227
要素	-10.1234
免疫	-10.1235
了一些	-10.1236
的一切	-10.1241
壁	-10.1242
文明	-10.1246
发行	-10.1249
吹	-10.1256
顺	-10.1263
物理	-10.1264
丰富	-10.1265
铁路	-10.1267
法治	-10.1272
丈夫	-10.1273
主动	-10.1275
人力资源	-10.1275
乌	-10.1278
曲线	-10.1278
贩运	-10.128
美国人	-10.1281
环境署	-10.1282
宁	-10.1288
的资金	-10.129
抽	-10.1292
氏	-10.1294
世界上	-10.1297
年至	-10.1298
干事	-10.1311
到底	-10.1312
编	-10.1314
补贴	-10.1315
铝	-10.1316
约会	-10.1316
目前的	-10.132
▁快	-10.1325
改造	-10.1325
被视为	-10.1327
流程	-10.1332
想象	-10.1334
意外	-10.1336
采	-10.1341
审计委员会	-10.1341
加上	-10.1356
逮捕	-10.1364
子女	-10.1374
利比里亚	-10.1375
国籍	-10.138
记忆	-10.1383
系数	-10.1386
▁就像	-10.1388
呈	-10.1391
各自	-10.1393
制止	-10.1398
偷	-10.1399
赢得	-10.1404
通道	-10.1404
届	-10.1404
这些国家	-10.1406
上诉	-10.1416
增进	-10.1419
含有	-10.1421
科索沃	-10.1422
中国的	-10.1423
对方	-10.1426
的感觉	-10.1429
构造	-10.1429
产量	-10.1431
为基础	-10.1431
装备	-10.1432
故障	-10.1433
的计划	-10.1436
喷	-10.1437
某个	-10.1437
to	-10.1438
基地	-10.1438
一座	-10.1446
▁27.	-10.1446
捐助者	-10.1446
伙计	-10.1448
右	-10.1448
▁联合国	-10.1448
的看法	-10.1454
的资源	-10.1454
居住	-10.1455
▁28.	-10.1459
一片	-10.1461
过度	-10.1463
把你	-10.1467
你能	-10.147
▁实际上	-10.1473
案文	-10.1473
▁采用	-10.1476
记得	-10.1478
添加	-10.1478
标记	-10.148
总结	-10.1482
融合	-10.1485
工作队	-10.1487
棒	-10.1487
的理由	-10.1488
日和	-10.149
.3	-10.1491
条规定	-10.1493
伊斯兰	-10.1507
摩洛哥	-10.1509
纯	-10.1509
善	-10.151
灾难	-10.1512
导弹	-10.1515
国外	-10.1516
实质性	-10.1517
职	-10.1521
41	-10.1524
刺	-10.153
看着	-10.1531
内的	-10.1533
码	-10.1534
守	-10.1534
露	-10.1539
模糊	-10.1543
不太	-10.1545
股票	-10.1545
营	-10.1548
升级	-10.1551
两国	-10.1553
胡	-10.1564
in	-10.1566
同样的	-10.1568
失业	-10.1568
国际合作	-10.1572
注重	-10.1574
立场	-10.1577
哥	-10.1583
汤	-10.1589
厚	-10.1589
渠道	-10.1591
哭	-10.1592
▁没有	-10.1593
两性平等	-10.1595
带有	-10.1596
用品	-10.1597
成熟	-10.1598
变革	-10.1599
经济发展	-10.1601
劳	-10.1603
将来	-10.1608
组成的	-10.1615
▁您	-10.1615
他们在	-10.1621
燃烧	-10.1627
最初	-10.1628
不管	-10.1628
大规模	-10.1633
信仰	-10.1636
体验	-10.165
取得了	-10.1652
泵	-10.1656
餐厅	-10.166
▁30.	-10.1661
带来了	-10.1665
帮	-10.1666
也在	-10.1666
验证	-10.1672
埃塞俄比亚	-10.1676
报纸	-10.1676
盛	-10.1681
恐怖	-10.1681
是你	-10.1682
持有	-10.1683
偏	-10.1685
屋	-10.1685
获	-10.1686
-1	-10.1688
最新	-10.1689
其他国家	-10.1689
堆	-10.1693
澄清	-10.1695
补	-10.1696
所有人	-10.1697
浅	-10.1697
缺少	-10.1698
的确	-10.1699
会议室	-10.1704
载于	-10.1709
顾客	-10.1713
▁29.	-10.1725
武装冲突	-10.1726
传统的	-10.1726
更好地	-10.1732
工会	-10.174
缅甸	-10.174
后的	-10.1741
梁	-10.1744
这儿	-10.1746
旁	-10.1748
并为	-10.1749
的位置	-10.1751
家人	-10.1753
筹资	-10.1757
的名字	-10.1759
混凝土	-10.1761
北部	-10.1761
互相	-10.1764
▁人们	-10.1766
氧化	-10.1766
▁我的	-10.1773
风格	-10.1782
▁小	-10.1783
负担	-10.1785
的文件	-10.1785
肿瘤	-10.1793
利率	-10.18
传输	-10.1803
的想法	-10.1804
设定	-10.1813
血管	-10.1816
实例	-10.1818
亮	-10.1826
都能	-10.1827
什么时候	-10.1838
▁最近	-10.1843
65	-10.1847
审理	-10.1849
被迫	-10.1852
招	-10.1854
兼	-10.1856
横	-10.1859
.5	-10.186
高速	-10.1862
的学生	-10.1868
追	-10.1872
答案	-10.1872
的义务	-10.1873
危害	-10.1875
胃	-10.1875
核查	-10.1877
的利益	-10.1878
st	-10.188
应付	-10.1886
瓶	-10.1886
静	-10.1887
更大的	-10.1891
-2	-10.1892
特别委员会	-10.1893
打电话	-10.1895
戈	-10.1895
▁新	-10.1901
回应	-10.1902
假设	-10.1904
还没	-10.1912
▁他的	-10.1913
更好	-10.1914
证书	-10.1914
发放	-10.1916
做什么	-10.1918
时刻	-10.1924
1992	-10.1931
▁a	-10.1933
转向	-10.1933
形象	-10.1934
第二次	-10.1941
▁31.	-10.1948
化学品	-10.1954
es	-10.1961
家庭暴力	-10.1962
复杂的	-10.1963
我们要	-10.1965
敏感	-10.1968
准确	-10.1975
而非	-10.198
邦	-10.1981
的成员	-10.1987
肺	-10.1987
防治	-10.1988
三年	-10.1989
简化	-10.1989
首脑会议	-10.1992
慢	-10.1994
纪念	-10.1994
ta	-10.1995
卢旺达	-10.1995
这些问题	-10.2
博物馆	-10.2008
烧	-10.201
放松	-10.2012
助理	-10.2013
分发	-10.2015
后者	-10.2017
▁像	-10.2018
举	-10.202
跨	-10.202
大小	-10.2023
何	-10.2025
利润	-10.2025
凯	-10.2027
就在	-10.2027
现状	-10.2027
下面	-10.2028
受害人	-10.203
模块	-10.203
我们会	-10.203
商店	-10.203
最低	-10.2034
出现在	-10.2035
干扰	-10.2037
人工	-10.2039
设立了	-10.2042
在哪里	-10.2042
交付	-10.2046
署	-10.2048
新西兰	-10.2049
赞赏	-10.2051
准	-10.2052
1991	-10.2059
跟我	-10.206
梦想	-10.2062
移	-10.2062
载有	-10.2067
激光	-10.2068
尚	-10.2069
庆祝	-10.207
解决方案	-10.2074
赞同	-10.2076
弗	-10.2081
发生在	-10.2084
出发	-10.2086
治	-10.2088
相同的	-10.209
恶	-10.209
所作的	-10.2091
队伍	-10.2091
南部	-10.2094
观念	-10.2095
夹	-10.2098
广泛的	-10.2099
着手	-10.2103
众多	-10.2114
旋转	-10.2118
他会	-10.2125
不行	-10.2126
人才	-10.2131
广	-10.2134
ma	-10.2139
▁33.	-10.214
技巧	-10.2142
的数量	-10.2144
一部分	-10.2147
波兰	-10.2149
寄	-10.215
作者	-10.2159
作出了	-10.2162
在这个	-10.2164
虐待	-10.2166
反映了	-10.2171
以及在	-10.2172
欧元	-10.2173
每次	-10.2174
印刷	-10.2183
的价值	-10.2183
小孩	-10.2183
认真	-10.2185
的方案	-10.2195
占领	-10.2198
不应该	-10.2198
房屋	-10.22
乌克兰	-10.2209
泰国	-10.221
征聘	-10.2214
研究了	-10.2217
细节	-10.2218
势	-10.2223
申诉人	-10.2224
刑事	-10.2224
你想	-10.2227
丹	-10.2227
天然	-10.223
凡	-10.2232
各级	-10.2235
的执行情况	-10.2236
常规	-10.2237
1993	-10.2237
而不	-10.225
首都	-10.225
清洁	-10.2252
南方	-10.2256
警	-10.2257
弱	-10.2258
号决议第	-10.2261
信息技术	-10.2261
缓解	-10.2261
插	-10.2264
▁32.	-10.2273
▁因为你	-10.2274
药品	-10.2274
客人	-10.2277
阳光	-10.2279
废物	-10.2283
一支	-10.2284
多次	-10.2284
各类	-10.2287
政党	-10.2287
仿真	-10.2287
想法	-10.2287
驱动	-10.229
找出	-10.2292
教堂	-10.2298
理想	-10.2301
肯尼亚	-10.2303
完美	-10.2304
58	-10.2304
「	-10.2307
看法	-10.2314
续	-10.232
小说	-10.232
分散	-10.2326
乔	-10.2327
开展了	-10.2327
大量的	-10.234
两名	-10.2343
的战略	-10.2356
景	-10.2366
彩	-10.2377
网上	-10.2378
▁利用	-10.238
的朋友	-10.239
联合王国	-10.2393
划	-10.2395
承受	-10.2395
is	-10.2396
完善	-10.2397
债券	-10.2398
自杀	-10.2399
▁我不想	-10.24
莉	-10.2408
丹麦	-10.2409
昨天	-10.2413
的需要	-10.2413
我觉得	-10.2416
认证	-10.2417
使用的	-10.2424
潮	-10.2424
服装	-10.2426
睡觉	-10.2427
机器人	-10.2427
的工作人员	-10.2428
够	-10.243
发送	-10.2432
ra	-10.2434
还可以	-10.2435
ro	-10.2435
霍	-10.2436
1000	-10.2444
高于	-10.2447
业绩	-10.2453
宝贝	-10.2461
红色	-10.2461
礼	-10.2468
太多	-10.2469
基础上	-10.2469
设想	-10.2474
解决办法	-10.2474
武装	-10.2475
▁其中	-10.2476
非洲联盟	-10.2482
练习	-10.2483
智利	-10.2485
每月	-10.2487
户	-10.2489
确立	-10.2489
涵盖	-10.249
台湾	-10.2492
现行	-10.2492
以往	-10.2493
成分	-10.2496
75	-10.2502
领袖	-10.2504
宪章	-10.2515
乘	-10.252
独	-10.252
春	-10.2521
裁决	-10.2528
se	-10.2532
宇宙	-10.2533
抓住	-10.2546
者的	-10.2547
浮	-10.2553
档案	-10.2553
社	-10.2555
尖	-10.2555
囚犯	-10.2556
我们在	-10.2557
的态度	-10.2561
好好	-10.257
但在	-10.257
规律	-10.2571
耐	-10.2581
的讨论	-10.2582
可靠	-10.2584
巩固	-10.2586
佩	-10.2586
活性	-10.2592
频率	-10.2593
这件事	-10.2595
刚果民主共和国	-10.2597
我们将	-10.2597
当你	-10.2601
你们的	-10.2604
功	-10.2607
隆	-10.261
▁再	-10.261
爱尔兰	-10.2611
管道	-10.2612
提名	-10.2613
开关	-10.2614
有一些	-10.262
谢	-10.2621
还会	-10.2626
制定了	-10.2627
有许多	-10.2631
利比亚	-10.2633
妇女在	-10.2633
制品	-10.2634
66	-10.2635
控	-10.2635
▁34.	-10.2637
累	-10.2638
哲学	-10.2643
海关	-10.2643
一周	-10.2647
阳	-10.2648
什	-10.2651
浓度	-10.2652
ka	-10.2652
菲律宾	-10.2652
64	-10.2652
暂时	-10.2658
这种情况	-10.266
卢	-10.2663
过了	-10.2667
恐惧	-10.2668
所有国家	-10.267
灾害	-10.2673
对我	-10.2678
差距	-10.2679
娱乐	-10.2682
硅	-10.2683
克斯	-10.2683
同时也	-10.2685
目	-10.2686
因为他们	-10.2692
的程序	-10.2694
遵循	-10.2695
执法	-10.2695
我能	-10.2696
作家	-10.2698
执行情况	-10.27
▁政府	-10.2705
▁她说	-10.2706
棉	-10.2709
申诉	-10.2711
泡	-10.2712
园	-10.2715
潜在	-10.272
富有	-10.2723
津贴	-10.2726
调动	-10.2728
迷	-10.2731
胸	-10.2734
接口	-10.2737
家族	-10.2741
形态	-10.2742
观众	-10.2743
的价格	-10.2745
地雷	-10.2748
广播	-10.2749
餐	-10.2752
同步	-10.2752
联合会	-10.2753
议员	-10.2755
环保	-10.2757
导	-10.2761
急	-10.2762
传感器	-10.2765
贵	-10.2765
认可	-10.2766
担保	-10.2768
陈	-10.2772
发动机	-10.2773
▁如果我们	-10.2775
提取	-10.2776
图片	-10.2785
恶化	-10.2786
的范围	-10.2793
56	-10.2793
已成为	-10.2793
剧	-10.2795
开车	-10.2798
维修	-10.2799
胜	-10.28
穷人	-10.2804
诉	-10.2805
传递	-10.2805
渴望	-10.2807
▁我去	-10.2809
被告	-10.281
通报	-10.2812
▁有人	-10.2813
康复	-10.2815
本人	-10.2816
想到	-10.2822
冲击	-10.2827
联合国宪章	-10.283
你在	-10.2833
美利坚合众国	-10.2833
头发	-10.2841
53	-10.2841
并确保	-10.2843
轨道	-10.2845
的过程	-10.2849
议题	-10.285
创作	-10.285
大大	-10.2851
大脑	-10.2855
人生	-10.2856
秘书长关于	-10.2857
给我们	-10.2858
54	-10.2863
穆斯林	-10.2863
对策	-10.2868
氯	-10.287
有多	-10.287
标志	-10.2871
空中	-10.2877
潜力	-10.2878
沉	-10.288
公里	-10.288
▁但你	-10.2881
书面	-10.2883
筹备	-10.2885
般	-10.2887
一辆	-10.2887
布隆迪	-10.2887
邮件	-10.289
▁与此同时	-10.2891
na	-10.2896
堂	-10.29
撒	-10.29
美洲	-10.2906
盒	-10.2908
额外	-10.2909
体现	-10.2913
监控	-10.2914
更改	-10.2917
可以通过	-10.2919
巴黎	-10.292
滚	-10.2921
订	-10.2923
谷	-10.2923
奥地利	-10.2925
怕	-10.2925
▁抱歉	-10.2926
装饰	-10.2929
所属行业	-10.2929
▁35.	-10.2934
目录	-10.2935
强奸	-10.2937
查询	-10.2938
并向	-10.2941
戏	-10.2942
五年	-10.2946
某人	-10.2947
海外	-10.2949
我不知道	-10.295
人权高专办	-10.2954
成绩	-10.2957
的唯一	-10.2961
的产品	-10.2965
敌人	-10.2965
电池	-10.297
但他	-10.297
酌情	-10.2972
引导	-10.2973
之间的关系	-10.2978
务	-10.298
整合	-10.2984
对你	-10.2985
不必	-10.2987
粒	-10.299
密度	-10.299
东帝汶	-10.2991
键	-10.2992
转变	-10.2993
尽量	-10.2997
语文	-10.2998
▁我不	-10.3
花费	-10.3003
的目的是	-10.3005
某一	-10.3007
留在	-10.3009
豆	-10.3012
报告说	-10.3019
sa	-10.3023
怀孕	-10.303
谈谈	-10.3031
完成了	-10.3031
的特点	-10.3034
很重要	-10.3037
清除	-10.304
不喜欢	-10.304
_	-10.3045
爆发	-10.3047
以及其他	-10.3049
正义	-10.3049
.1)	-10.3062
室内	-10.3063
格鲁吉亚	-10.3064
让她	-10.3067
穿过	-10.3069
附	-10.307
将是	-10.3073
职务	-10.3077
太空	-10.3079
阐述	-10.3081
下一个	-10.3082
港口	-10.3082
性别平等	-10.3084
细菌	-10.3089
变形	-10.3095
收购	-10.3097
对抗	-10.3098
争议	-10.3099
边境	-10.3105
西部	-10.3105
学术	-10.3109
暂停	-10.3113
跟你	-10.3118
忘记	-10.3121
肌	-10.3122
为何	-10.3123
造成了	-10.3125
离婚	-10.3125
相应的	-10.313
谱	-10.3135
▁我来	-10.3135
边缘	-10.3135
看上去	-10.314
▁还有	-10.3143
随机	-10.315
创	-10.3155
文章	-10.3156
塞拉利昂	-10.3157
久	-10.3167
尺寸	-10.3167
容	-10.3171
发育	-10.3173
救济	-10.3173
的存在	-10.3174
man	-10.3174
扫描	-10.3177
桑	-10.3178
受伤	-10.3183
太平洋	-10.3193
武	-10.3193
薄	-10.3195
▁好了	-10.3196
壳	-10.3197
强迫	-10.3202
面包	-10.3207
超级	-10.3211
出来的	-10.3216
见到	-10.3227
敢	-10.3228
电流	-10.3229
乡	-10.323
密切合作	-10.3232
600	-10.3234
赢	-10.3236
还需要	-10.3237
区别	-10.3239
航	-10.324
和谐	-10.3241
客观	-10.3241
聪明	-10.325
必须在	-10.3252
不稳定	-10.3254
▁36.	-10.3255
人群	-10.3263
池	-10.3265
追踪	-10.3266
59	-10.3269
沃	-10.327
57	-10.3276
68	-10.3277
52	-10.3277
带来的	-10.3279
存在着	-10.3279
我们必须	-10.3283
碎	-10.3283
智能	-10.3287
心脏	-10.3288
的立场	-10.329
▁也许	-10.3291
身边	-10.3292
董事会	-10.3294
折	-10.3294
文档	-10.3296
故	-10.3296
录	-10.3297
标签	-10.3297
遭	-10.3301
罗马	-10.3305
▁一旦	-10.3306
的请求	-10.3306
等方面	-10.331
▁我已经	-10.3311
▁委员会还	-10.3312
日内瓦	-10.3313
嘿	-10.3315
这一问题	-10.3316
的力量	-10.332
移徙	-10.3321
真相	-10.3322
